[
  {
    "id": 1,
    "name": "Changing the Past in Your Mind",
    "direction": "One event can be actualized by more than one probable self, however, and you will resemble some probable selves more than others. Because you are involved in an intricate psychological gestalt such as this, and because the connections mentioned earlier do exist, you can avail yourself to some extent of abilities and knowledge possessed by these other probable portions of your personality.\r\n\r\nThe connections make for quite constant 'bleed-throughs.' Once you are aware of the probable system, however, you will also learn to become alert to what I will here call 'benign intrusive impulses.' Such impulses would seem to be disconnected from your own current interests or activities; intrusive in that they come quickly into consciousness, with a sense of strangeness as if they are not your own. These can often offer clues of various kinds. You may know absolutely nothing about music, for example, and one afternoon while in the middle of some mundane activity be struck by a sudden impulse to buy a violin.\r\n\r\nSuch an impulse could be an indication that another probable portion of your identity is gifted with that instrument. I am not telling you to run off and buy one, but you could however act on the impulse as far as is reasonably possible - renting a violin, simply acquainting yourself with violin concerto, etc.\r\n\r\nYou would learn the instrument far quicker, you see, if the impulse was originating with a probable self It goes without saying then that probable selves exist in your 'future' as well as your past. It is very poor policy to dwell negatively on unpleasant aspects of the past that you know, because some portions of the probable self may still be involved in that past. The concentration can allow greater bleed-through and adverse identification, because that part will be one background that you have in common with any probable selves who sprang from that particular source.\r\n\r\nTo dwell upon the possibility of illness or disaster is equally poor policy, for you set up negative webs of probabilities that need not occur. You can theoretically alter your own past as you have known it, for time is no more something divorced from you than probabilities are.\r\n\r\nThe past existed in multitudinous ways. You only experienced one probable past. By changing this past in your mind, now, in your present, you can change not only its nature but its effect, and not only upon yourself but upon others.\r\n\r\nPretend a particular event happened that greatly disturbed you. In your mind imagine it not simply wiped out, but replaced by another event of more beneficial nature. Now this must be done with great vividness and emotional validity, and many times. It is not a self-deception. The event that you choose will automatically be a probable event, which did in fact happen, though it is not the event you chose to perceive in your given probable past.\r\n\r\nTelepathically, if the process is done correctly, your idea will also affect any people who were connected with the original event, though they can choose to reject as well as accept your version.\r\n\r\nThis is not a book on techniques, so I will not go into this particular method deeply, but merely mention it here. Remember, however, that in a most legitimate way many events that are not physically perceived or experienced are as valid as those that are, and are as real within your own invisible psychological environment.\r\n\r\nThere are in your terms, then, unlimited probable future events for which you are now setting groundworks. The nature of the thoughts and feelings you originate and those that you habitually or characteristically receive set a pattern, so you will choose from those probable futures those events that will physically become your experience.\r\n\r\nBecause there are bleed-throughs and interconnections, it is possible for you to tune into a 'future event,' say of an unfortunate nature, an event for which you are headed if you continue on your present course. A dream about it, for instance, may so frighten you that you avoid the event and do not experience it. If so, such a dream is a message from a probable self who did experience the event.\r\n\r\nSo can a child then in a dream receive such communications from a probable future self, of such a nature that its life is completely changed. The entire identity is being now. All divisions are merely illusions, so one probable self can hold out a helping hand to another, and through these inner communications the various probable selves in your terms begin to understand the nature of their identity.\r\n\r\nSeth adds more about this exercise in 'The Individual and the Nature of Mass Events' Now: In certain terms the past, present, and future [of your present life] are all compressed in any given moment of your experience.\r\n\r\nAny such moment is therefore a gateway into all of your existence. The events that you recognize as happening now are simply specific and objective, but the most minute element in any given moment’s experience is also symbolic of other events and other times. Each moment is then like a mosaic, only in your current life history you follow but one color or pattern, and ignore the others. As I have mentioned [in other books], you can indeed change the present to some extent by purposefully altering a memory event. That kind of synthesis can be used in many instances with many people.\r\n\r\nSuch an exercise is not some theoretical, esoteric, impractical method, but a very precise, volatile, and dynamic way of helping the present self by calming the fears of a past self. That past self is not hypothetical, either, but still exists, capable of being reached and of changing its reactions. You do not need a time machine to alter the past or the future.\r\n\r\nSuch a technique is highly valuable. Not only are memories not 'dead,' they are themselves ever-changing. Many alter themselves almost completely without your notice. In his (unpublished) apprentice novels, Ruburt (Jane) did two or three versions of an episode with a priest he had known in his youth. Each version at the time he wrote it represented his honest memory of the event. The bare facts were more or less the same, entire meaning and interpretation of each version differed so drastically that those differences far outweighed the similarities. Because the episode was used on two or three different occasions, Ruburt could see how this memory changed. In most cases, however, people are not aware that memory changes in such a fashion, or that the events they think they recall are so different.\r\n\r\nThe point is that past events grow. They are not finished. With that in mind, you can see that future lives are very difficult to explain from within your framework. A completed life in your terms is no more completed or done than any event. There is simply a cutoff point in your focus from your framework, but it is as artificial as, basically, perspective is applied to painting. It is not that the inner self is not aware of all of this, but that it has already chosen a framework, or a given frame of existence, that emphasizes certain kinds of experience over others.\r\n\r\nSession 806, p.59\r\nSession 566, Page 232",
    "book": "Seth Speaks",
    "favorite": 1
  },
  {
    "id": 2,
    "name": "Experiencing the Present Moment",
    "direction": "Only by looking quietly within the self that you know can your own reality be experienced, with those connections that exist between the present or immediate self and the inner identity that is multidimensional. \r\n\r\nThere must be a willingness, an acquiescence, a desire. If you do not take the time to examine your own subjective states, then you cannot complain if so many answers seem to elude you. You cannot throw the burden of proof upon another, or expect a man or teacher to prove to you the validity of your own existence. Such a procedure is bound to lead you into one subjective trap after another. \r\n\r\nAs you sit reading this book, the doorways within are open. You have only to experience the moment as you know it as fully as possible - as it exists physically within the room, or outside in the streets of the city in which you live. Imagine the experience present in one moment of time over the globe, then try to appreciate the subjective experience of your own that exists in the moment and yet escapes it - and this multiplied by each living individual. \r\n\r\nThis exercise alone will open your perceptions, increase your awareness and automatically expand your appreciation of your own nature. \r\n\r\nThe 'you' who is capable of such expansion must be a far more creative and multidimensional personality than you earlier imagined. Many of the suggested small exercises given earlier in the book will also help you become acquainted with your own reality, will give you direct experience with the nature of your own soul or entity, and will put you in contact with those portions of your being from which your own vitality springs. You may or may not have your own encounters with past reincarnational selves or probable selves. You may or may not catch yourselves in the act of changing levels of consciousness. Certainly most of my readers, however, will have success with some of the suggested exercises. They are not difficult, and they are within the capabilities of all. Each reader, however, should in one way or another sense his own vitality in a way quite new to him, and find avenues of expansion opening within himself of which he was earlier unaware. The very nature of this book, the method of its creation and delivery, in themselves should clearly point out the fact that human personality has far more abilities than those usually ascribed to it. \r\n\r\nSession 591, Page 365",
    "book": "Seth Speaks",
    "favorite": 1
  },
  {
    "id": 3,
    "name": "Experiencing the Soul",
    "direction": "You can find out what the soul is now, therefore. It is not something waiting for you at your death, nor is it something you must save or redeem, and it is also something that you cannot lose. The term, 'to lose or save your soul', has been grossly misinterpreted and distorted, for it is the part of you that is indeed indestructible. We will go into this particular matter in a portion of the book dealing with religion and the god concept. \r\n\r\nYour own personality as you know it, that portion of you that you consider most precious, most uniquely you, will also never be destroyed or lost. It is a portion of the soul. It will not be gobbled by the soul, nor erased by it, nor subjugated by it; nor on the other hand can it ever be separated. It is, nevertheless, only one aspect of your soul. Your individuality, in whatever way you want to think of it, continues to exist in your terms. \r\n\r\nIt continues to grow and develop, but its growth and development is highly dependent upon its realization that while it is distinct and individual, it is also but one manifestation of the soul. To the extent that it realizes this, it learns to unfold in creativity, and to use those abilities that lie inherent within it. \r\n\r\nNow unfortunately, it would be much easier simply to tell you that your individuality continues to exist, and let it go at that. While this would make a fairly reasonable parable, it has been told in that particular way before, and there are dangers in the very simplicity of the tale. The truth is that the personality you are now and the personality that you have been and will be - in the terms in which you understand time - all of these personalities are manifestations of the soul, of your soul. \r\n\r\nYour soul therefore - the soul that you are - the soul that you are part of - that soul is a far more creative and miraculous phenomenon than you previously supposed. And when this is not clearly understood, and when the concept is watered down for simplicity's sake, as mentioned earlier, then the intense vitality of the soul can never be understood. Your soul, therefore, possesses the wisdom, information, and knowledge that is part of the experience of all these other personalities; and you have within yourselves access to this information, but only if you realize the true nature of your reality. Let me emphasize again that these personalities exist independently within and are a part of the soul, and each of them are free to create and develop. \r\n\r\nThere is however an inner communication, and the knowledge of one is available to any - not after physical death, but now in your present moment. Now the soul itself, as mentioned earlier, is not static. It grows and develops even through the experience of those personalities that compose it, and it is, to put it as simply as possible, more than the sum of its parts. \r\n\r\nNow, there are no closed systems in reality. In your physical system the nature of your perceptions limits your idea of reality to some extent, because you purposely decide to focus within a given 'locale.' But basically speaking, consciousness can never be a closed system, and all barriers of such a nature are illusion. Therefore the soul itself is not a closed system. When you consider the soul, however, you usually think of it in such a light - unchanging, a psychic or spiritual citadel. But citadels not only keep out invaders, they also prevent expansion and development. \r\n\r\nThere are many matters here very difficult to express in words, for you are so afraid for your sense of identity that you resist the idea that the soul, for example, is an open spiritual system, a powerhouse of creativity that shoots out in all directions - and yet this is indeed the case. \r\n\r\nI tell you this, and at the same time remind you that your present personality is never lost. Now another word for the soul is entity. You see it is not a simple matter of giving you a definition of a soul or entity, for even to have a glimpse in logical terms you would have to understand it in spiritual, psychic, and electromagnetic terms, and understand the basic nature of consciousness and action as well. But you can intuitively discover the nature of the soul or entity, and in many ways intuitive knowledge is superior to any other kind. \r\n\r\nOne prerequisite for such an intuitive understanding of the soul is the desire to achieve it. If the desire is strong enough, then you will be automatically led to experiences that will result in vivid, unmistakable subjective knowledge. There are methods that will enable you to do this, and I will give you some toward the end of this book. For now, here is one quite effective but simple exercise. \r\n\r\nClose your eyes and after having read this chapter to this point, and try to sense within yourself the source of power from which your own breathing and life forces come. Some of you will do this successfully at your first try. Others may take longer. When you feel within yourself this source, then try to sense this power flow outward through your entire physical being, through the fingertips and toes, through the pores of your body, all directions, with yourself as center. Imagine the rays undiminished, reaching then through the foliage, and clouds above, through the center of the earth below, extending even to the farthest reaches of the universe. \r\n\r\nNow I do not mean for this to be merely a symbolic exercise, for though it may begin with imagination, it is based upon fact, and emanations from your consciousness and the creativity of your soul do indeed reach outward in that manner. The exercise will give you some idea of the true nature, creativity and vitality of the soul from which you can draw your own energy and of which you are an individual and unique portion. \r\n\r\nSession 527, Page 77",
    "book": "Seth Speaks",
    "favorite": 0
  },
  {
    "id": 4,
    "name": "Finding Coordinate Points",
    "direction": "In Atlantis there were those who utilized this knowledge, accelerating certain thoughts through concentration, emphasizing certain feelings so as to send them through these coordination points. Great stability was therefore achieved as far as roads, buildings, and the like were concerned. Such projects were carried out with great consideration for their position between various coordination points. \r\n\r\nThis pocketing-of-space effect can be perceived in certain trance states. This can be compared almost to a wadding-up of air. \r\n\r\nNow sit quietly with your eyes closed and try to ascertain the directional proximity of main or subordinate coordination points. Here are some aids to help you. \r\n\r\nWith the intent in mind, you will find your inner vision inclining toward a particular direction of the room, and even your thoughts will seem to follow in the same direction. An imaginary line will help you properly identify the place, in any given location, closest to any given coordination point. Imagine a line drawn from the point of your inner vision, coming from the inner eye you seem to be using, outward. Let it be joined by an imaginary line from the top of your skull, following the same direction in which your thoughts seem to flow. \r\n\r\nYou have an imaginary line, then, in this case, from here, and here. There is an angle, and then both lines form together. They will point unerringly to the direction closest to a coordination point. \r\n\r\nSession 593, Page 380",
    "book": "Seth Speaks",
    "favorite": 0
  },
  {
    "id": 5,
    "name": "Following Thoughts and Emotions Outside of Yourself",
    "direction": "What happens to a thought when it leaves your conscious mind? It does not simply disappear. You can learn to follow it, but you are usually frightened of turning your attention away from its intense focus in three-dimensional existence. Therefore, it seems that the thought disappears. It seems also that your subjectivity has a mysterious unknown quality about it, and that even your mental life has a sort of insidious dropping-off point, a subjective cliff over which thoughts and memories fall, to disappear into nothingness. Therefore to protect yourself, to protect your subjectivity from drifting, you erect various psychological barriers at what you suppose to be the danger points. Instead, you see, you can follow these thoughts and emotions simply by realizing that your own reality continues in another direction, beside the one with which you mainly identify. For these thoughts and emotions that have left your conscious mind will lead you into other environments. \r\n\r\nThese subjective openings through which thoughts seem to disappear are in fact like psychic warps, connecting the self that you know with other universes of experience - realities where symbols come to life and thoughts are not denied their potential. \r\n\r\nThere is communication between these other realities and your own in your dream states, and a constant interaction between both systems. If there is any point where your own consciousness seems to elude you or escape you, or if there is any point where your consciousness seems to end, then these are the points where you have yourselves set up psychological and psychic barriers, and these are precisely those areas that you should explore. Otherwise you feel as if your consciousness is enclosed within your skull, immobile and constricted, and every lost thought or forgotten memory at least symbolically seems like a small death. And such is not the case. \r\n\r\nSession 520, Page 42-43",
    "book": "Seth Speaks",
    "favorite": 1
  },
  {
    "id": 6,
    "name": "Painting Your Mental Landscape",
    "direction": "With greater practice, the contents of your own mind will become as readily available. You will see your thoughts as clearly as your inner organs. In this case you may perceive them symbolically through symbols you will recognize, seeing jumbled thoughts for example as weeds, which you can then simply discard. \r\n\r\nYou can request that the thought content of your mind be translated into an intense image, symbolically representing individual thoughts and the overall mental landscape, then take out what you do not like and replace it with more positive images. This does not mean that this inner landscape must always be completely sunny, but it does mean that it should be well balanced. \r\n\r\nA dark and largely brooding inner landscape should alert you, so that you begin immediately to change it. None of these accomplishments are beyond my readers, though anyone may find any one given feat more difficult than another. You must also realize that I am speaking in practical terms. You can correct a physical condition for example, in the manner just given. If so, however, by examining the inner landscape of thoughts, you would find the source here that initially brought about the physical ailment. \r\n\r\nFeelings can be examined in the same way. They will appear differently, with much greater mobility. Thoughts, for example, may appear as stationary structures, as flowers or trees, houses or landscapes. Feelings will appear more often in the changing mobility of water, wind, weather, skies and changing color. Any physical ailment, then, can be perceived in this state by looking inward into the body and discovering it; then by changing what you see you may find yourself entering your body or another’s as a very small miniature, or as a point of light, or simply without any substance, yet aware of the inner body environment. \r\n\r\nYou change what needs to be changed in whatever way occurs to you, then - by directing the body’s energy in that direction, by entering the flesh and bringing certain portions together that need this adjustment, by manipulating areas of the spine. Then from this adjacent platform of A-1 consciousness, you perceive the mental thought patterns of yourself or the other person in whatever way you find characteristic of you. \r\n\r\nYou may perceive the thought patterns as quickly flashing sentences or words that are usually seen within your mind or within the other mind, or as black letters that form words. Or you may hear the words and thoughts being expressed, or you may see the earlier mentioned 'landscape' in which the thoughts symbolically form into a picture. \r\n\r\nThis will show you how the thoughts brought about the physical malady, and which ones were involved. The same thing should then be done with the feeling pattern. This may be perceived as bursts of dark or light colors in motion, or simply one particular emotion of great force may be felt. If it is very strong, one emotion may be felt in many such guises. In the case of both thoughts and emotions, with great confidence you pluck out those that are connected with the malady. In such a manner you have made adjustments on three levels.\r\n\r\nSession 574",
    "book": "Seth Speaks",
    "favorite": 0
  },
  {
    "id": 7,
    "name": "Seeing Through Camouflage Settings",
    "direction": "Since you all have a hand in forming this physical setting, and since you are ensconced yourself in a physical form, then using the physical senses you will only perceive this fantastic setting. The reality that exists both within it and beyond it will elude you. Even the actor is not entirely three-dimensional, however. He is a part of a multidimensional self. \r\n\r\nWithin him there are methods of perception that allow him to see through the camouflage settings, to see beyond the stage. He uses these inner senses constantly, though the actor part of himself is so intent upon the play that this escapes him. In a large manner, the physical senses actually form the physical reality they seem to only perceive. They are themselves part of the camouflage, but they are like lenses over your natural inner perceptions that force you to 'see' an available field of activity as physical matter; and so they can be relied upon on to tell you what is happening in a superficial manner. You can tell the position of the other actors for example, or time by clock, but these physical senses will not tell you that time is itself a camouflage, or that consciousness forms the other actors, or that realities that you cannot see exist over and beyond the physical matter that is so apparent. \r\n\r\nYou can, however, using your inner senses, perceive reality as it exists apart from the play and your role in it. In order to do this you must, of course, momentarily at least turn your attention away from the constant activity that is taking place - turn off the physical senses, as it were - and switch your attention to those events that have escaped you earlier. \r\n\r\nHighly simplified indeed, the effect would be something like changing one set of glasses for another, for the physical senses are as artificial, basically speaking, to the inner self, as a set of glasses or a hearing aid is to the physical self. The inner senses, therefore, are but rarely used completely consciously. \r\n\r\nYou would be more than disoriented, for example, but quite terrified, if between one moment and the next your familiar environment as you knew it disappeared to be replaced by other sets of data that you were not ready to understand, so much information from the inner senses must be translated in terms that you can comprehend. Such information must somehow make sense to you as three-dimensional selves, in other words. \r\n\r\nYour particular set of camouflages is not the only set, you see. Other realities have entirely different systems, but all personalities have inner senses that are attributes of consciousness, and through these inner senses communications are maintained about which the normally conscious self knows little. Part of my purpose is to make some of these communications known. \r\n\r\nThe soul or entity, then, is not the self that reads this book. Your environment is not simply the world about you as you know it, but also consists of past-life environments upon which you are not now focusing. Your real environment is composed of your thoughts and emotions, for from these you form not only this reality but each reality in which you take part. \r\n\r\nYour real environment is innocent of space and time as you know them. In your real environment you have no need for words, for communication is instantaneous. In your real environment you form the physical world that you know. \r\n\r\nThe inner senses will allow you to perceive the reality that is independent of physical form. I will ask you all to momentarily forsake your roles therefore, and to try this simple exercise. Now, pretend that you are on a lighted stage, the stage being the room in which you now sit. Close your eyes and pretend that the lights have gone out, the setting has disappeared and you are alone. \r\n\r\nEverything is dark. Be quiet. Imagine as vividly as you can the existence of inner senses. For now pretend that they correspond to your physical ones. Clear from your mind all thoughts and worries. Be receptive. Very gently listen, not to physical sounds but to sounds that come through the inner senses. \r\n\r\nImages may begin to appear. Accept them as sights quite as valid as those you see physically. Pretend that there is an inner world, and that it will be revealed to you as you learn to perceive it with these inner senses. \r\n\r\nPretend that you have been blind to this world all your life, and are now slowly gaining sight within it. Do not judge the whole inner world by the disjointed images that you may at first perceive, or by the sounds that you may at first hear, for you will still be using your inner senses quite imperfectly. \r\n\r\nDo this simple exercise for a few moments before sleep or in the resting state. It may also be done even in the midst of an ordinary task that does not take all of your attention. You will simply be learning to focus in a new dimension of awareness, taking quick snapshots, as it were, in a strange environment. Remember that you will only be perceiving snatches. Simply accept them, but do not attempt to make any overall judgments or interpretations at this stage. \r\n\r\nTen minutes a day to begin with is quite sufficient. Now the information in this book is being directed to some extent through the inner senses of the woman who is in trance as I write it. Such endeavor is the result of highly organized inner precision, and of training. Ruburt could not receive the information from me; it could not be translated nor interpreted while she was focused intensely in the physical environment. So the inner senses are channels that provide communication between various dimensions of existence. Yet even here the information must be distorted to some extent as it is translated into physical terms. Otherwise it would not be perceived at all. \r\n\r\nSession 522, Page 56",
    "book": "Seth Speaks",
    "favorite": 0
  },
  {
    "id": 8,
    "name": "Astral Projection, Technique 1",
    "direction": "These are my instructions. You may consider this your first lesson. We will go by easy stages, for we do not want you betwixt and between. You may induce a medium trance in whatever way you choose. On occasion this will be spontaneous, as you know. For best results in the beginning it is good to make a projection attempt when you already feel physically drowsy, but pleasantly so. When you have induced the trance state, then begin to examine your own subjective feelings until you find recognition of the inner self. \r\n\r\nThis involves a recognition of yourself as distinct from the fleshy fibers in which you reside. Then begin to imagine this inner self rising upward. You should experience even at this point an internal sense of motion. This motion may be from side to side, as you gently shake yourself loose, so to speak. \r\n\r\nIt may be a rushing upward. Whichever motion you experience there will be a moment where you feel yourself, your identity and consciousness, definitely withdrawing from the physical organism. Before you attempt the projection, however, the suggestion should be given that the physical organism will be well protected and comfortable. Now when you feel the consciousness withdrawing, there are two things you may do. I suggest the first step I shall give you in preference to the second. The first step is this. Forget the physical body, or what you are to do with it. Will yourself out in a quick motion. There is no need to experience the voice hallucinations mentioned by the author, Fox. If the projection is a success you’ll instantly lose contact consciously with the physical body. You simply will not be in it. Now your consciousness will not be in it, but it is hardly lifeless. Its maintenance is being controlled by the consciousness of the individual cells and organs of which we have spoken. I will give you alternate methods of projecting, but I will be concerned now with what you can expect the few moments after you have left the physical body.\r\n\r\nSession 265, Page 210",
    "book": "The Early Sessions, Book 1",
    "favorite": 1
  },
  {
    "id": 9,
    "name": "Astral Projection, Technique 2",
    "direction": "Your waking consciousness only participates in projections as a rule when you are in a period of high vitality, and exceptional health. \r\n\r\nOn occasion the waking consciousness does participate during other usually very depressed periods. But generally speaking high energy is needed in order to maintain overall stability, and in order that the ego is not overstrained. Such conscious projections are automatically spaced out. In this way there is little danger that problems will arise. \r\n\r\nIt is the same with the conscious retention of dreams in general. You are indeed exercising what amounts to an added ability. You are learning to manipulate within other dimensions of consciousness. Automatic controls are therefore used. You proceed as your abilities and control develop. \r\n\r\nSuggestion given before sleep will greatly add to your chances of conscious projections from the dream state. It is not necessary, basically speaking, that you notice some small incongruous detail in order to realize while dreaming that you are dreaming. There is however one good method to use. The suggestion 'I will realize while dreaming that I am dreaming' can also be used, as another method, or both of these may be utilized together. \r\n\r\nAt your stage it is of course easier if the actual separation of consciousness from the physical body occurs without your awareness. However the experience itself is excellent training. I have told you that these projections may carry you to different systems. In the beginning you are safer perhaps in those projections that involve your own reality. \r\n\r\nThere is not any great matter of danger, only that you could fall into blunders. The north-south position is most beneficial. It might be of benefit if you concentrate before sleep upon a simple projection that involves leaving the body, walking out into this room, for example, (the living room) or perhaps strolling around the block. \r\n\r\nWhen falling off to sleep for example, imagine that you are in your yard, in another room of your apartment, or in front of the house. When this method is effective you will not be consciously aware of the actual separation however. I do not suggest at this point that you or Ruburt attempt to contact me during any projection. Later, when you have more training. \r\n\r\nIf by chance you blunder (smile, eyes open) into my territory, then I will know it, and seek you out. Whenever you find yourself in any potentially dangerous dream situation during a projection, immediately terminate the dream. You will then return to an ordinary state of consciousness. \r\n\r\nNow. Mr. Fox is quite correct. When you know you are in a projection do not be tempted to tamper. There are forces that you do not yet understand. You will find that these projections become more vivid. I must repeat that these are quite valid. They are not hallucinations. \r\n\r\nConscious projections do not occur with any frequency as far as a large percentage of humanity is concerned. Note that I speak only now of projections in which you are self-consciously aware. The reasons are somewhat obvious. Conscious projections are dependent upon abilities and control. Also this ability and control presupposes a fairly disciplined personality. Otherwise we would have explosive outbursts of suddenly released aggressions in systems where they do not belong. \r\n\r\nIt is quite possible to meet survival personalities, incidentally, during such projections. This does not happen often, because so many other issues are necessary. It is also possible of course to move into your own future. - This occurs regularly, though not always with awareness. Projections into the past are also frequent. \r\n\r\nBecause of some matters we have not yet discussed, at any rate deeply, it is possible to meet your own projection. You are accountable for acts committed during projections, of course, and these alter the personality as any acts do. If you have your wits about you, you can gain information concerning the future by studying your projection environment, if for any reason you suppose it to be ahead of you in time. \r\n\r\nSome of this is extremely complicated. You may for example request before sleep that you project into your own future, to see what occurs there. This is legitimate enough, if you are willing to accept the results of your projections. For what you see will influence what you do in the present. You will be projecting of course into the probable future as it exists for you at this point. \r\n\r\nThe very act of projecting will alter these probabilities. I am not saying that this future environment is not real, however. It is as real as your present. \r\n\r\nSession 277, Page 305",
    "book": "The Early Sessions, Book 1",
    "favorite": 0
  },
  {
    "id": 10,
    "name": "Astral Projection, Technique 3",
    "direction": "...he did so, and I highly recommend this method to you both. When you awaken, or seem to in the middle of the night, try simply to get out of the physical body. Simply try to get out of bed, you see, and to walk into another room white the physical body stays where it is. \r\n\r\nIf you keep this in mind, generally speaking, then you will find yourself able to do so within a brief time. It is a pleasant and easy way to achieve a projection, and with some experience you will discover that you can maintain good control, walk out of your apartment, and outside. You may then attempt normal locomotion, or levitation. \r\n\r\nThere is little strain with this method, and it has benefits from several viewpoints. Simply keep the method in mind so that you are alert to the initial favorable circumstances. You may be half awake. You may be in a false awakening. The method will work in either case. It offers good possibilities in another direction: you can, if you want to do so, look back at your own body. \r\n\r\nYou must want to do this however. Often you do not want to see the body by itself, so to speak, and so you choose methods that make this more difficult. Just this one exercise will sharpen your control greatly. It is an ABC you see. \r\n\r\nThe experience will be must less startling to the ego than an abrupt projection, and the ordinary nature of the activities, walking into the next room for example, Will be reassuring. You are more calm, and in your own surroundings. Of course Ruburt was out of his body when he saw Miss Callahan, who was in the same condition. \r\n\r\nSession 298, Page 143",
    "book": "The Early Sessions, Book 1",
    "favorite": 0
  },
  {
    "id": 11,
    "name": "Consciousness Blending During Projections",
    "direction": "Individual selves will retain identity. They will be able to participate at a high level of awareness with the whole of which they are part. The whole is far more infinite than you can conceive. In a basic sense, the whole is aware of all of its parts, and in a basic sense all of its parts are aware of the whole. But each self must go its own way and develop its own abilities and explore the possibilities which it creates itself, otherwise the whole would stagnate. \r\n\r\nThe whole gains vivid experience through the life of its parts. The whole needs its segments. The vitality must constantly create itself in new patterns and each new pattern, of course, brings forth new possibilities of development. \r\n\r\nInfinity has nothing to do with space or time as you know it. Infinity is the state of becoming and can never have an end for it is never completed. Infinity has to do with value fulfillment, and the unfoldings of ever new possibilities, the exploration of moment points, the traveling through dimensions that ever creates the illusion of time. But since there is no time, what is there to end? \r\n\r\nThe experience of projection will give you some small glimmering of infinity. Pretend that in an exploration during a projection you found yourself beside a tree. You entered the tree. You stayed there and followed it through the seasons. Then you grew restless and entered a bird who perched upon the branches and you flew merely several feet away. A child stands nearby and you entered the child. \r\n\r\nYou intruded upon the child in no way. You were there within the child like air. All of this seemed to take no time at all. The child became old. You traveled to a nearby lake and became a fish. In succession you entered many things and finally returned to your body. You had experienced centuries, yet only an hour of your time had passed. The feeling that you would have inside this highly improbable projection would give you some idea, though a very weak one, of the feeling of infinity. \r\n\r\nNow, in one sense, all selves are projections of the whole or that which is. New universes such as your own constantly come into existence. Systems and planes far different develop and in turn form other systems. Infinity has meaning only in subjective and psychic terms. The physical brain cannot contain the idea of infinity. \r\n\r\nThe concept will not fit into three dimensional terms. The whole self, the inner self, moves within the concept of infinity as you move within physical reality through space. Infinity contains all that will ever be known, and, of course, all that will ever be known is known within the spacious present. \r\n\r\nYet these very terms, all that will ever be known, are distortive, for they suggest an ending of knowledge and experience and there is none. \r\n\r\nNow, 'There is no place to go' if you know what is truly meant by that statement. It is also true that there are as many places to go as you wish to find. You always create the places and the destinations at which you arrive. There are no places, and there are infinities of places. The inner self forms all systems and all places. On the one hand you can indeed call them illusion. On the other hand, these illusions are quite real. They are the clothing over the basic reality. \r\n\r\nThe basic reality is indeed within the illusions. Look beneath them and within them and you will feel it. But they are themselves composed of it, and you cannot really separate the two. Words are inadequate to explain what I mean here. \r\n\r\nBasic reality cannot know itself without creating diversity. The diversity is the various forms that reality takes, the various systems within which it expresses itself through projecting itself into infinite individualized experience. Now that sentence is an important one. \r\n\r\nEach inner self is a portion of the basic inner reality. It cannot know itself, however, except through experience, and it must create in order to experience. The experience constantly deepens the value fulfillment of basic reality itself. There is no alternative between diversity and nothingness. \r\n\r\nThat which is, is constantly aware of its growing, surging existence, through the diversity of experience which it creates constantly and simultaneously. You are part of that which is, you are that which is. It is impossible for any part of that which is not to be individualized. Every part of that which is, is alive, and knows itself. \r\n\r\nSession 305, Page 199-200",
    "book": "The Early Sessions, Book 1",
    "favorite": 1
  },
  {
    "id": 12,
    "name": "Discovering your own Answers and Spiritual Healing",
    "direction": "[Jim Crosson] \"How do you discover those answers for yourself?\" \r\n\r\nNow, there are many ways ... but only one real way. And the way is to begin the journey, as Ruburt told you, into the nature of your own consciousness for the answers are within you and not out from you... and no one can tell you the answers. Now in one way, each individual will find his own answer... and yet all answers, in another way, are one. \r\n\r\nYou must try to forget for a period of time each day the self that you think of as yourself ... the adult pretensions, the adult bignesses. You must remember the childhood spontaneity. You must think of the freedom that is within a flower. Now it seems to you that a flower cannot move, and therefore has no freedom. And yet I tell you, you must think about the freedom of a flower. \r\n\r\nYou must dissociate yourself from the person that you know. Close your eyes. Imagine anything that you like that is pleasant to you. It makes no difference what it is. Then imagine yourself stepping apart from yourself in whatever way you choose. And then imagine that all about you there is another dimension and you need only take one step at a time ... and you will find your answers. \r\n\r\nYou have only to begin. There is an adventure and it is within you. And there are answers, and they are within you... and you can find them. Now. You have more questions? \r\n\r\n[Jim Crosson] \"How do you develop the power of spiritual healing? \r\n\r\nYou already have the power of spiritual healing. You want to know how to use it. Now you use it whether or not you know that you do. When you think thoughts of peace and vitality, and when you wish a man well, then you help heal him. \r\n\r\nNow in order to direct this power consciously, you must again get used to the feeling of your own subjective experience so that you can tell subjectively when this energy is pouring through you and outward. You can use your imagination and imagine perhaps that you hold an arrow and want to direct it to a proper location. But with practice, there is a subjective knowing that you will recognize and understand. But you use the ability whether you realize you use it or not. You are a healer, whether you realize this or not. \r\n\r\nSession 483, Page 301",
    "book": "The Early Sessions, Book 1",
    "favorite": 1
  },
  {
    "id": 13,
    "name": "Expanding Tissue Capsule and Universe",
    "direction": "Your plane is a training place in the use of manipulation of energy. Your plane seems to deal with cause and effect, but this is in itself a necessary camouflage. In actuality there is no cause and effect as you think of it. There is only spontaneity. For a particular interval you must be taught as if there were cause and effect, so that the result of spontaneity would not end up as chaos. This statement may seem contradictory but later you will see that it is not. \r\n\r\nNow that we have briefly discussed the meaning of a tissue capsule I will go into the seventh inner sense a bit more deeply. This sense allows for an expansion or contraction of the tissue capsule. Theoretically there is no limit to the contraction or expansion allowed, but practically there are usually definite limitations. \r\n\r\nI am only going to hint of something here. For fun, think of the expanding tissue capsule in terms of or in connection with, the theory of your expanding universe. Such contemplation should be excellent exercise. This is quite evocative, and I hope I can peek in sometime when you are trying to deal with it. \r\n\r\nI will explain it to you, but at a much later date. Also, understand that what you think of or experience as space travel is another camouflage. Space travel so-called is an idea that makes sense only on your plane. I'm saving these little tidbits for you this evening. \r\n\r\nPerhaps a rereading of the material on fifth dimension will help you here, and one of these days we will carry that discussion further. In actuality, use of the inner senses will get you anywhere you want to go. The idea of destination in these terms is laughable. Every place is one place. You do the dividing and the separations. \r\n\r\nSession 40, Page 317",
    "book": "The Early Sessions, Book 1",
    "favorite": 0
  },
  {
    "id": 14,
    "name": "Experiencing an idea intuitively",
    "direction": "When this focus is finished, when the subject tells himself \"Now I will come to, now I have solved the problems that I set out to solve,\" then what hap-pens is the withdrawal of the self from the plane. The construction vanishes and is heir to the materials which compose the particular universe. \r\n\r\nI will also go into this more deeply. You should be able to see now why a concept such as I refer to is difficult to achieve on your plane. You cannot focus upon it thoroughly. When the fourth inner sense is exercised, and I will outline exercises and all three of you would certainly benefit by following my suggestions, you will discover what an idea really is. \r\n\r\nYou will discover this by experiencing the idea directly, and you can best achieve some approximation of accomplishment by using psychological time. Your idea of experiencing a concept is doubtlessly to follow it through from beginning to end. Sweet tootsies,there is no beginning or end, and this idea of yours is the result of a complete and utter concentration upon camouflage time. \r\n\r\nNor does the evolution of either an idea or a species involve time. It merely involves time in your universe. You insist upon labeling as laws of absolutes what is actually your distorted and limited vision of concepts as they seem to appear to you. Using psychological time, sit in a quiet room; and I hope this is not impossible, when an idea comes to you, and I presume it will, do not play with it intellectually. You can dissect it to your heart's content after the experience. \r\n\r\nReach out to the idea intuitively. Do not be afraid of or reject unfamiliar bodily sensations. With practice, and to a very limited degree, you will find that you can become the idea. You will be inside the idea, looking out, not looking in. This is thought. \r\n\r\nIf you think you think you are in for a surprise. \r\n\r\nSession 37, Page 298",
    "book": "The Early Sessions, Book 1",
    "favorite": 0
  },
  {
    "id": 15,
    "name": "Finding the center of yourself",
    "direction": "Now, with all you have been told about the nature of personality, and of the many of which you are a part, it would now be a help if you could find the center of your larger self. \r\n\r\nYou can intuitively become aware to some extent of your own reincarnations, so that you feel a recognizable sense of familiarity. Now there is unity in all. You have been told that there is a point where all dimensions and systems of reality merge. Now the same is true of consciousness. You are a part of a larger self, an entity, and because you are there is a portion of you that has access to the knowledge of your entity. \r\n\r\nAll of it would not be translatable. Some of it would have no meaning for you, but much of this is accessible. There are ways of finding what I will call this center of yourself. It will give you direct experience with many concepts that we have been discussing. I will give you more reincarnational data on your own lives; as you travel to the center of yourself however you will feel and know your own pasts as directly as the circumstances permit. \r\n\r\nMore than this however, your abilities and your challenges will appear to you in a much clearer light, and uncluttered focus. The experience will deepen and reinforce your sense of individuality, and you will know for yourself that you are one in many, and yet many in one. \r\n\r\nThere are five steps. It is possible to cover all of them at once, or the process may take you some time. First however imagine your consciousness out of your body in its astral form. Next, feeling that you are in the astral form, tell yourself that from that image you will be able to see the image of the person that you were in your immediately past life. \r\n\r\nI cannot tell you whether you will succeed at once, as you may, or whether you will find it difficult. You, Joseph, being proficient with images, may find it easier than Ruburt. Now when you feel that you have this new image of your past self before you, then imagine that your consciousness is moving from your astral form into this past self You should not do this until you see the whole form. \r\n\r\nBefore you see the whole form you may try to mentally communicate with it however, asking it questions. This is one approach. You may for example end up using this as the main method of communication between your present and your past one. Otherwise will your consciousness as mentioned earlier into the image, then ask yourself. Who am I? Where was I born? What memories are mine? \r\n\r\nIf you have succeeded here, then memories and images will flash through your mind in the same way that your present self would ordinarily recall its past. \r\n\r\nThen, will yourself to return to your own astral image, then to your physical body. From here repeat to yourself what you have learned, and whatever data you have received, reminding \r\n\r\nyourself that this is also a part of your identity. This may be done very well imaginatively, in other stages of the process. \r\n\r\nAfter you have managed to feel yourself above your body in your astral form, you again tell yourself to see the image of the same past self You may then imagine its image merging with your own, and its memories a part of your own consciousness. When you have succeeded, then still feeling yourself in the astral form, tell yourself that you will next see the image of the life before last: the image of the person you were, then repeat the other steps. \r\n\r\nThe whole exercise, or any part of it, must only be done in order to avail yourself of wisdom, so that you can use your own abilities to help yourself and others. \r\n\r\nThe purpose is very important, for when the purpose is a good one then it unites the other images about you and your purpose beneficially. It is part of the equation, as important as a plus sign rather than a minus sign, and as important to your results. \r\n\r\nVarious kinds of experiences may develop. You may request information concerning abilities for example, and hear your answer internally. You may instead feel the stirrings of memory, and experience yourself using abilities developed as a past personality. At any point in the exercise, for it can happen at any stage, you will suddenly feel the you of you, the center identity that runs through all the selves of which you have been part. You may also in a flash see glimpses of further realities that would be future to your present self. \r\n\r\nAccording to the circumstances and your own condition, results can be amazingly rapid, or slow. You may try many times and then succeed... the methods are extremely important however, and should be definitely included in our material. There are also some variations on these that I will give you. \r\n\r\nThose who try the exercises with wrong purposes will not succeed, for they will not have the proper equation, and it is the one part that cannot be given to them. Do you understand? \r\n\r\nSession 448",
    "book": "The Early Sessions, Book 1",
    "favorite": 0
  },
  {
    "id": 16,
    "name": "Flexibility enhancement visualization",
    "direction": "I will then give Ruburt some suggestions as to normal living habits that if followed will enable him to stay in good health. One of these will be a mental exercise, taking no more than ten minutes, and if done properly, only three times a week, will be of great benefit in keeping joints and muscles loose and free. I should perhaps give you that exercise now. \r\n\r\nWhen resting, and in a tranquil state of mind, he should simply imagine the limbs slowly stretching out, becoming somewhat longer, and then slowly returning to their original length. He should then imagine the neck revolving easily and normally three times in each direction; mentally here doing the yoga neck exercise that he recalls. \r\n\r\nThe lengthening exercise to be emphasized with the arms particularly. The toes and fingers should be visualized as lengthening also, easily and slowly, and then returning to normal position. The joints should be imagined as moving easily. At the same time, he should dwell on the idea of flexibility and freedom, mental, spiritual, psychic and physical flexibility. That is the end of the exercise. \r\n\r\nIt will do good also if during the day occasionally he imagines the exercise as he goes about his chores, but he should not do this willfully, with an intent to command physical performance. The whole thing should be done with a mental lightness, more as if it were a children's game, and he must remember this for it is the whole point of the procedure. \r\n\r\nThe potato is effective, and highly. The symbolism in holding the potato, you see, is that tensions and poisons pass from the fingers into the potato, which is a root vegetable. It is symbolism, but highly effective for that reason, and for that reason it does indeed draw out tensions and poisons. \r\n\r\nSession 456, Page 203",
    "book": "The Early Sessions, Book 1",
    "favorite": 0
  },
  {
    "id": 17,
    "name": "Follow Irritating Sounds",
    "direction": "When you are bothered by noise and tumult, by traffic and the sound of neighbors' voices, by lawn mowers and other irritating sounds, try this: do not fight them. Purposely plunge into them; go along with them as action, and they can refresh you. \r\n\r\nDo it as an act of will, and your intuitions, oddly enough, will be refreshed. They need not serve automatically as inhibiting factors unless you allow them to. But it is not enough in your case to ignore them and despise them. Let them work for you. \r\n\r\nIf done in the correct spirit, this will help free your intuitive nature, and to a large extent help wash away automatic blocks that have been inhibiting. \r\n\r\nYou do not have to be afraid of going along with what these sounds represent. You will not lose your sense of isolation nor your individuality. This is basically behind your reaction, having to do with your early life. You felt your mother's liveliness and vitality threatening, for it was not disciplined in any manner, but erratic. \r\n\r\nThis was added to by the sensed power of your father's inhibited vitality. You felt the combination could sweep you aside, and literally destroy you. Undirected vitality and undisciplined vitality has frightened you, and noise to you represents the tumultuous undisciplined emotions that you feared. \r\n\r\nThe exercise will do much to override this, for you are strong enough and you need inner freedom. There is behind such seemingly undirected, abstract tumult and energy, direction that cannot be intellectually perceived, but can be intuitively sensed. And this is the force that is behind your own art and all creativity. \r\n\r\nIt can even serve as a framework for creativity, for from these raw materials you can forge and direct energy for your own purposes. You can take that tumult and use it, but not if you set yourself up against it. Then, it is threatening to you. \r\n\r\nVarious sounds rush at you. From one inharmonious high-pitched yell for example, if you listen, you as an artist can sense the self that was forced to make that sound, perhaps emerge with a prize, an excellent portrait, or simply a unique and individual mouth. Or a landscape that screams out as the voice did. \r\n\r\nFrom the sound, the assaulting onrushing sound of traffic, if you listen you can emerge with the prize-perhaps an abstract, with the pulsating sounds transferred to rhythm and color; or perhaps again a portrait, here, of a compulsive personality, driven, and yet behind it all the purpose which is not easily seen, and the reason. \r\n\r\nI have given you a few examples simply to clarify my remarks. But these evidences of action, apparently chaotic and undisciplined, are parts of inner frameworks that do have both purpose and reason. \r\n\r\nAs you know, even your physical system reacts when you brace yourself against these things as irritations. But properly used they can lead you to exaltations, and you would use such exaltations then in a disciplined, directed manner. \r\n\r\nThe struggle; now you must not struggle, Joseph, to close out those stimuli that annoy you. Your mother has done this. Use them for your benefit. Those things that annoy you precisely represent the greatest challenges to your personality and abilities. \r\n\r\nUsed, they can help you fulfill yourself to the utmost. There is no coincidence that it is the left ear involved. You have used the symbolism of right and wrong. The right ear, the wrong ear, bothers you for you do not want to hear what you consider the bad sounds. The left ear and the left portion of the body generally also are connected with the unconscious. And the sounds are somewhat connected with your feeling toward oil paints. Do you see the connection? \r\n\r\nYou have indeed, for you see now how they can be used, and you will see how the sounds can be used. The sounds can be used in your paintings like colors. A freedom will result from this exercise, though you may be uneasy at trying it. \r\n\r\nSession 418",
    "book": "The Early Sessions, Book 1",
    "favorite": 0
  },
  {
    "id": 18,
    "name": "Handling pent up problems",
    "direction": "There are more than your thought forms in other words. Your thought forms however can be used as definite aids when you are in the proper mental condition, and they can impede your progress if you are not. In physical reality a man in a desperate frame of mind is more apt to emphasize horrible aspects in the news, for example, and to see desperation rather than joy in the faces of those he meets. He will ignore the contented playful child on one side of the street, and notice instead a dirty ragged boy even though he be further away. So your frame of mind when projecting will largely determine the sort of experiences you have, and the environments you visit. \r\n\r\nNow. The original intensity behind the construction determines the length of its existence, in your terms, rather than the duration. Do you follow me? \r\n\r\n(\"Yes.” During break I had wondered, for instance, how long it would take to supplant a negative habit that had existed for say ten years, with a positive one.) \r\n\r\nLeft alone, any such construction will eventually vanish. It will however leave a trace. This does not necessarily mean it will leave a trace in your consciousness. A trace in electromagnetic reality, where it can then be activated by anyone when certain conditions are met, or are favorable. \r\n\r\nDenying energy to such a construction can be like pricking a balloon. It can instantly disintegrate, be deflated. The prick however is comparable to a conscious and subconscious denial of the construction's validity. Then all attention must be taken from it, for it thrives on attention. To replace it with a new construction, it is a good idea to suggest that the old construction has indeed vanished, and in its place a new more acceptable one is being built. Now symbolism may be used here. The following mental exercise is most effective. It may be varied according to your interest. \r\n\r\nIn your mind's eye however imagine a run-down, shabby, deteriorating shamble of a house with rotting floorboards and sagging porches. Then imagine that it is burned to the ground and the remaining rubble carted away and burned. Imagine the land now free beneath it, open to the blessing of wind, rain and sun. Then imagine a new house being built there, of your preferred choice, with all new materials, of splendid design, and see this always in your mind where before you saw the previous image. \r\n\r\nImagine the summer winds that blow over the land that now fills the interior of the house with scented air. Let the first house represent all negative ideas or constructions, and the new house represent the desired ideas or constructions. Have it firmly in your mind however as to what ideas these refer, specifically. \r\n\r\nThe first object must be seen as completely destroyed, and the area cleared before the new object is imagined in its place. The first object should be deliberately destroyed. What relief to see it vanish. The symbolism will help activate those forces that are necessary in any replacement of ideas. Any object you see can be used in place of the house. Do you follow me? \r\n\r\nIf the exercise is done correctly it is literally impossible for the old idea to obtain any energy for its continuance and your attention is directed to the desired end. The object should be something you can visualize easily however. If you have difficulty imagining the deliberate destruction of the negative object, this is merely a sign of its hold. You may then instead imagine its destruction by an act of nature. The house being struck by lightning for example. If this is the case then the exercise should be continued until you imagine you yourself deciding upon and bringing about the destruction and replacement. If you are not ready to burn down the structure itself, imaginatively, then you are not prepared to rid yourself of the negative behavior, you see. The symbolic destruction is the real destruction. The symbolic creation is the real creation. Such exercises will cut down the physical time involved however. \r\n\r\nNow there is no doubt that you cause your dream environment as you cause your physical environment. As I have told you negative patterns of thought are reflected in both states. Proper suggestion before sleep can doubly work to your advantage then, for you are holding your ground in two worlds at once. \r\n\r\nThe same exercise can be done while dreaming, you see. \r\n\r\nThis is entirely different from Ruburt's attempt with his creature, for he was trying to form an evil creature, in those terms, to slay-a thing conscious of its own evil in those terms, and that is always dangerous. Do you see the difference? \r\n\r\nIn a very real manner, all conditions exist in your mind. \r\n\r\nThe amount of conscious thought given to any construction obviously reinforces it. Ruburt became a writer because he thought of being a writer constantly. He became ill, generally speaking, for the same reason. \r\n\r\nSession 481",
    "book": "The Early Sessions, Book 1",
    "favorite": 1
  },
  {
    "id": 19,
    "name": "Project Universal Vitality into the Sick",
    "direction": "The husband, now, should follow this exercise three times daily: He should imagine the energy and vitality of the universe filling his wife's form with vitality and health. Not a wishful thinking sort of thing, but a definite effort to understand that her form is indeed composed of this energy, and in this way he can help her use it to her advantage. If possible he should touch her during this exercise, and it should be done morning, noon and evening. One of the shocks mentioned had to do with a death; one with an incident shortly before her marriage; marriage itself was a shock, and the third one. \r\n\r\nSession 248",
    "book": "The Early Sessions, Book 1",
    "favorite": 0
  },
  {
    "id": 20,
    "name": "Projection in time",
    "direction": "Let us take an example. You sleep. While asleep you project yourself into the year 1972. There you see yourself considering various courses of action. For a moment you are aware of a sense of duality as you look at this older self You say you should do this or that, give a definite decision, you see. This may happen in several ways. We will go into this sort of thing more deeply in another session. \r\n\r\n(Eyes open.) In any case this future self of yours heeds what you say. Now, in the actual future you are the self who one way or another, you see, hears the voice of his past self. (Jane leans forward, knocking on the tabletop for emphasis, eyes wide.) Perhaps in a dream, or perhaps in a projection, made into the past. \r\n\r\nBefore our break I will leave you with a few questions. Was there something your future self had forgotten? Did the future self request information, and did this request cause the present self, you see, to make an actual and legitimate projection into the future? \r\n\r\nSession 262, Page 192",
    "book": "The Early Sessions, Book 1",
    "favorite": 0
  },
  {
    "id": 21,
    "name": "Replacing Negative Images with Constructive Ones",
    "direction": "There is an inability to handle his own energy- At times his own energy frightens him, and then it seems to abandon him completely. Here, however, he has abandoned it, for he succumbs easily to negative suggestions. Because he is sensitive to various elements, he also soaks up atmosphere and suggestions like a sponge, and he has not learned to protect himself. \r\n\r\nIn poor periods he is almost completely vulnerable to negative suggestion, so that it operates through his own psychic and physical system. He should then often give himself the following suggestion: I will only react to constructive suggestions. You may take a break and we shall continue. \r\n\r\nNow, listen to me. When you find yourself facing such negative images in your mind and projecting them into the future, you should at once mentally wipe out that image and replace it with a constructive image, seeing yourself, for example, sitting in command of a well-ordered room. \r\n\r\nThis must be done immediately and upon every such occasion and under every such circumstance. This exercise will indeed wipe out the previous negative image. \r\n\r\nYou must mentally wipe out the negative image, for example. If you think that tomorrow Johnny F will misbehave in study hall, you should, in your mind, replace this with the image of Johnny F behaving very well. In the first place, if you imagine that a particular student will misbehave, you are automatically sending him a telepathic message to that effect. If he is highly susceptible to suggestion, he will carry out the suggestions that you have given. \r\n\r\nWhen you replace this with a constructive thought, you are sending that constructive suggestion to which he will also react. Any time you see yourself in your mind as unhealthy or staggering, you must immediately wipe the image away and make an effort to see instead a mental image of yourself as healthy and strong. \r\n\r\nSuch images affect your whole physical system through the manufacture of hormones and chemicals. Suggestions, whether given to you or given by you, cause an emotional situation that automatically affects the production of hormones and chemicals. \r\n\r\nI told you to tell yourself- I will only react to constructive suggestions. If however, you find yourself harboring a negative suggestion, then instantly counter it by replacing it with a constructive one. \r\n\r\nThis can be compared and correctly to errors in a painting. When you are in a poor state of mind, you automatically affect the others you meet, negatively. You then react to their behavior and complete the circle. Now this leads into a highly charged emotional environment, which is the cause of the depressions of which you have spoken. \r\n\r\nWhen the peak is reached then self-pity controls your emotions so completely that there seems to be no escape. In a mood of self-pity there is indeed an almost perverted luxury, the luxury of despair, for despair says: There is nothing I can do, and relieves you of any responsibility for change. This applies not to you only but to such a state in general. You become incapable of getting out of yourself, even to the extent of enjoying small pleasures and, little by little it seems every joy is withdrawn from you until nothing is left but despair. \r\n\r\nThis is caused by the culmination of negative suggestions and of negative thought. They build up until you can take it no longer. In the natural state of affairs, however, sooner or later, some highly charged positive suggestion then begins to clear the emotional air. \r\n\r\nSession 332\r\n",
    "book": "The Early Sessions, Book 1",
    "favorite": 1
  },
  {
    "id": 22,
    "name": "Reprogram your self esteem",
    "direction": "Healing can involve help on many levels, of course. The world of normal communication I call Framework 1, while Framework 2 represents that inner world, in which indeed all time is simultaneous, and actions that might take years in normal time can happen in the blinking of an eyelid in Framework 2. \r\n\r\nBriefly, Framework I deals with all the events of which you are normally conscious. \r\n\r\nFramework 2 involves all of those spontaneous processes that go on beneath your conscious attention. When you are very young your beliefs are quite clear - that is, your conscious and unconscious leanings and expectations are harmonious. As you grow older, however, and begin to accumulate negative beliefs, then your conscious and unconscious beliefs may be quite different. \r\n\r\nConsciously you might want to express certain abilities, while unconsciously you are afraid of doing so. The unconscious beliefs are not really unconscious, however. You are simply not as aware of them as you are of normally conscious ones. Negative beliefs can block the passageways between Framework I and Framework 2. It is an excellent idea for those in any kind of difficulty to do the following simple exercise. \r\n\r\nRelax yourself as much as possible. Get comfortable in a chair or on a bed. Tell yourself mentally that you are an excellent person, and that you want to reprogram yourself, getting rid of any ideas that contradict that particular statement. \r\n\r\nNext, gently remind yourself again: 'I am an excellent person,' adding: 'It is good and safe for me to express my own abilities, for in doing so I express the energy of the universe itself.' \r\n\r\nDifferent phrases with the same meaning may come into your own mind. If so, substitute them for the ones I have given. There are endless exercises that can be used to advantage, but here I will only mention a few that appear most beneficial. \r\n\r\nSession 6/12, Page 275",
    "book": "The Early Sessions, Book 1",
    "favorite": 0
  },
  {
    "id": 23,
    "name": "Subtle Aspects of Insignificant Action",
    "direction": "As an exercise, occasionally catch yourself in some insignificant action - speaking, touching. If you speak for example be conscious of speaking and hearing yourself speak. Try to think of the words, or to experience them in terms of color. In terms of bulk, density, of distance. Think of the beginnings of the simple act of which you are normally almost completely unaware, the muscular motions that must be made before one word can be uttered. \r\n\r\nCatch yourself in a simple thought and try to experience the beginnings of that action. You will be led into action indeed in a completely new way. Then try to experience this simple action as it affects others, not only emotionally and physically in terms of the changes it elicits from their complicated structures, but also the new actions it requires of them. \r\n\r\nSession 248, Page 76",
    "book": "The Early Sessions, Book 1",
    "favorite": 0
  },
  {
    "id": 24,
    "name": "Suggestions for facilitating out of body experiences",
    "direction": "Your faith in your own work is highly important. Your own out-of-body experiences, if followed through, will even reinforce the sessions, for you will be experiencing circumstances of which I have already told you. You will think of questions, therefore, matters that I take for granted. Do you follow me here? \r\n\r\nThe more work you do the better I can help you. There will be seasonal and other variations in your own out-of-body work. Over a period of years however this sort of thing will iron out. There are many factors that operate to help or impede our communications, on both your side and mine. \r\n\r\nThe structure of the sessions was set up because I felt that in the long run the structure itself would be permanent, able to withstand any natural strains, and also strong enough and flexible enough to permit maximum fulfillment. Many kinds of experience are possible within it, for example. \r\n\r\nIt is a psychological structure, as I have explained, and you and Ruburt are both a part of it. Now you may take your break or end the session as you prefer. \r\n\r\nI suggest that on the two evenings, Ruburt take a warm shower-not a hot one-before retiring. I also suggest contrary to Muldoon that you have a light snack. Not a heavy one, but enough so the body is comfortable. \r\n\r\nYou should be comfortably warm, but not overburdened with blankets. A note to Ruburt: he should keep a robe handy. Use one book for dreams, and leave it on his desk overnight. As a preliminary to the instructions I have given you, for 7 days he should give himself dream suggestions, and on several occasions, though not every night, tell himself that he will awaken after a dream and record it. \r\n\r\nAs he knows, this facilitates out-of-body states on his part. This should be done a week before you begin your joint experiments. \r\n\r\nNow you should begin the same week with new suggestions to recall your dreams, but do it this way, as follows: \r\n\r\nBefore you sleep, simply imagine your open dreambook in the morning, with the dreams recorded. Imagine that you see so many lines of written words. You understand – visualize it, and feel yourself pleased that you have succeeded. The pleasure at your success is important. You have been too intellectual. Do you follow me? \r\n\r\nSession 497, Page 367",
    "book": "The Early Sessions, Book 1",
    "favorite": 0
  },
  {
    "id": 25,
    "name": "Suspend Critical Judgment",
    "direction": "Your subjective life has been somewhat permeated by thoughts of want, and literally poverty, until you have indeed exaggerated your own situation. The exaggerated situation could come to pass however if you persist in protecting those images outward. \r\n\r\nThey would not help you get a raise but act to the contrary, and they have done so in the past. I am giving you advice in very practical terms. What you do with it is up to you. But you have severely limited yourself in this respect. \r\n\r\nIn the past Ruburt helped you generate such negative ideas, but he has been making an attempt to combat them. His own experience has proven to him that I was right in other regards. As long as you believe that others are taking advantage of you, they will do so. The origin is in yourself, and this is what you have not so far understood. \r\n\r\nThe origin is not in others. For fifteen minutes a day agree to suspend critical judgment, and following the Maltz method imagine yourself vividly in the position you would like to be. The rest of the time consciously make an effort to control your attitude when you find yourself thinking in terms of want or poverty. Then switch your thoughts to ideas of plenty. This need not involve hypocrisy, indeed must not. You must feel that this is legitimate and practical. because the thoughts of plenty will automatically begin to attract plenty. This is sufficient. There should not be an overemphasis (underlined) on material possessions or security however. \r\n\r\nNow this program if faithfully followed will bring results. It will initiate intuitive concepts, ideas in your work which will automatically attract others to possess them. It will initiate other actions that will result in financial betterment Do you have any questions pertaining to this particular material? \r\n\r\nSession 404, Page 246",
    "book": "The Early Sessions, Book 1",
    "favorite": 0
  },
  {
    "id": 26,
    "name": "Following non-recognized neurological sequences",
    "direction": "Because events do not exist in the concrete, done-and-finished versions about which you have been taught, then memory must also be a different story. \r\n\r\nYou must remember the creativity and the open-ended nature of events, for even in one life a given memory is seldom a 'true version' of a past event. The original happening is experienced from a different perspective on the part of each person involved, of course, so that the event’s implications and basic meanings may differ according to the focus of each participant. That given event, in your terms happening for the first time, say, begins to 'work upon' the participants. Each one brings to it his or her own background, temperament, and literally a thousand different colorations - so that the event, while shared by others, is still primarily original to each person. \r\n\r\nThe moment it occurs, it begins to change as it is filtered through all of those other ingredients, and it is minutely altered furthermore by each succeeding event. The memory of an event, then, is shaped as much by the present as it is by the past. Association triggers memories, of course, and organizes memory events. It also helps color and form such events. \r\n\r\nYou are used to a time structure, so that you remember something that happened at a particular time in the past. Usually you can place events in that fashion. There are neurological pockets, so to speak, so that biologically the body can place events as it perceives activity. Those neurological pulses are geared to the biological world you know. \r\n\r\nIn those terms, past or future-life memories usually remain like ghost images by contrast. Overall, this is necessary so that immediate body response can be focused in the time period you recognize. Other life memories are carried along, so to speak, beneath those other pulses - never, in certain terms, coming to rest so that they can be examined, but forming, say, the undercurrents upon which the memories of your current life ride. \r\n\r\nWhen such other-life memories do come to the surface, they are of course colored by it, and their rhythm is not synchronized. They are not tied into your nervous system as precisely as your regular memories. Your present gains its feeling of depth because of your past as you understand it. In certain terms, however, the future represents, say, another kind of depth that belongs to events. A root goes out in all directions. Events do also. But the roots of events go through your past, present, and future. \r\n\r\nOften by purposefully trying to slow down your thought processes, or playfully trying to speed them up, you can become aware of memories from other lives - past or future. To some extent you allow other neurological impulses to make themselves known. There may often be a feeling of vagueness, because you have no ready-made scheme of time or place with which to structure such memories. Such exercises also involve you with the facts of the events of your own life, for you automatically are following probabilities from the point of your own focus. \r\n\r\nIt would be most difficult to operate within your sphere of reality without the pretension of concrete, finished events. You form your past lives now in this life as surely as you form your future ones now also. \r\n\r\nSimultaneously, each of your past and future selves dwell in their own way now, and for them the last sentence also applies. It is theoretically possible to understand much of this through an examination-in-depth of the events of your own life. Throwing away many taken-for-granted concepts, you can pick a memory. But try not to structure it - a most difficult task - for such structuring is by now almost automatic. \r\n\r\nThe memory, left alone, not structured, will shimmer, shake, take other forms, and transform itself before your [mental] eyes, so that its shape will seem like a psychological kaleidoscope through whose focus the other events of your life will also shimmer and change. Such a memory exercise can also serve to bring in other-life memories. Edges, corners, and reflections will appear, however, perhaps superimposed upon memories that you recognize as belonging to this life. \r\n\r\nSession 806, Page 58",
    "book": "The Individual and the Nature of Mass Events",
    "favorite": 0
  },
  {
    "id": 27,
    "name": "Identifying past or future memories",
    "direction": "Your memories serve to organize your experience and, again, follow recognized neurological sequences. Other-life memories from the future and past often bounce off of these with a motion too quick for you to follow. \r\n\r\nIn a quiet moment, off guard, you might remember an event from this life, but there may be a strange feeling to it, as if something about it, some sensation, does not fit into the time slot in which the event belongs. In such cases that [present-life] memory is often tinged by another, so that a future or past life memory sheds its cast upon the recalled event. There is a floating quality about one portion of the memory. \r\n\r\nThis happens more often than is recognized, because usually you simply discount the feeling of strangeness, and drop the part of the memory that does not fit. Such instances involve definite bleedthroughs, however. By being alert and catching such feelings, you can learn to use the floating part of the otherwise-recognizable memory as a focus. Through association that focus can then trigger further past or future recall. Clues also appear in the dreaming state, with greater frequency, because then you are already accustomed to that kind of floating sensation in which events can seem to happen in their own relatively independent context. \r\n\r\nSession 806, Page 58",
    "book": "The Individual and the Nature of Mass Events",
    "favorite": 1
  },
  {
    "id": 28,
    "name": "Sensing your Greater Being",
    "direction": "Your intents and concerns, your interests, your needs and desires, your characteristics and abilities, directly influence our material, for they lead you to it to begin with. \r\n\r\nYou want to make the material workable in your world - a natural and quite understandable desire: The proof is in the pudding, and so forth. Yet of course you are also participators in an immense drama in which the main actions occur outside of your world, in those realms from which your world originated - and you are, foremost, natives of those other realms, as each individual is; as each being is. \r\n\r\nThose realms are far from lonely, dark, and chaotic. They are also quite different from any concept of nirvana or nothingness. They are composed of ever-spiraling states of existence in which different kinds of consciousnesses meet and communicate. \r\n\r\nThey are not impersonal realms, but are involved in the most highly intimate interactions. Those interactions exist about you all the while, and I would like you in your thoughts to aspire toward them, to try to stretch your perceptions enough so that you become at least somewhat aware of their existence. \r\n\r\nThese frameworks, while I speak of them separately, exist one within the other, and each one impinges upon the other. To some extent you are immersed in all realities. In a strange fashion, and in this particular case, your conflict with your notes had to do with a sense of orderliness aroused by the need to assemble facts. \r\n\r\nBut [this was] then carried over so that you wanted to keep your Roman (reincarnational) world and this [present] one separate and not merge them through association - as you did - so that it was difficult to know this when you did your sketches. Subjectively you wanted to put the worlds together, to explore the similarities and so forth, but practically you wanted to divide them for your notes. \r\n\r\nIf you can, try to sense this greater context in which you have your being. Your rewards will be astonishing. The emotional realization is what is important, of course, not simply an intellectual acceptance of the idea. \r\n\r\nRuburt wanted material on this book, and that is well and good. The book is important. The book has its meaning in your world, but I do not want you to forget the vaster context in which these sessions originate. This kind of information can at least trigger responses on your part, increasing still further the scope of knowledge that you can receive from me. \r\n\r\nIn your world knowledge must be translated into specifics, yet we also deal with emotional realities that cannot be so easily deciphered. In this session, in the words I speak - but more importantly in the atmosphere of the session - there are hints of those undecipherable yet powerful realities that will then, in your time, gradually be described in verbal terms that make sense to you. \r\n\r\nThere is more, but it will have to wait simply because it is not presently translatable. According to the impact of this session, your own comprehensions and perceptions will bring other clues, either in the waking or the dream state. Keep your minds open for them, but without any preconceived ideas of how they might appear. Ruburt’s own development triggers certain psychic activity that then triggers further growth. He has been participating in his library, for example, whether or not he is always aware of it. \r\n\r\nSession 818, Page 89",
    "book": "The Individual and the Nature of Mass Events",
    "favorite": 0
  },
  {
    "id": 29,
    "name": "Switching internal and external realities",
    "direction": "Your world and everything in it exists first in the imagination, then. You have been taught to focus all of your attention upon physical events, so that they carry the authenticity of reality for you. Thoughts, feelings, or beliefs appear to be secondary, subjective or somehow not real - and they seem to rise in response to an already established field of physical data. \r\n\r\nYou usually think, for example, that your feelings about a given event are primarily reactions to the event itself. It seldom occurs to you that the feelings themselves might be primary, and that the particular event was somehow a response to your emotions, rather than the other way around. The all-important matter of your focus is largely responsible for your interpretation of any event. \r\n\r\nFor an exercise, then, imagine for a while that the subjective world of your thoughts, feelings, inner images and fantasies represent the 'rockbed reality' from which individual physical events emerge. Look at the world for a change from the inside out, so to speak. Imagine that physical experience is somehow the materialization of your own subjective reality. Forget what you have learned about reactions and stimuli. Ignore for a time everything you have believed and see your thoughts as the real events. Try to view normal physical occurrences as the concrete physical reactions in space and time to your own feelings and beliefs. For indeed your subjective world causes your physical experience. \r\n\r\nIn titling this chapter I used the word 'mechanics,' because mechanisms suggest smooth technological workings. While the world is not a machine - its inner workings are such that no technology could ever copy them - this involves a natural mechanics in which the inner dimensions of consciousness everywhere emerge to form a materialized, cohesive, physical existence. Again, your interpretations of identity teach you to focus awareness in such a way that you cannot follow the strands of consciousness that connect you with all portions of nature. In a way, the world is like a multidimensional, exotic plant growing in space and time, each thought, dream, imaginative encounter, hope or fear, growing naturally into its own bloom - a plant of incredible variety, never for a moment the same, in which each smallest root, leaf, stem, or flower has a part to play and is connected with the whole. \r\n\r\nEven those of you who intellectually agree that you form your own reality find it difficult to accept emotionally in certain areas. You are, of course, literally hypnotized into believing that your feelings arise in response to events. Your feelings, however, cause the events you perceive. Secondarily, you do of course then react to those events. You have been taught that your feelings must necessarily be tied to specific physical happenings. You may be sad because a relative has died, for example, or because you have lost a job, or because you have been rebuffed by a lover, or for any number of other accepted reasons. You are told that your feelings must be in response to events that are happening, or have happened. Often, of course, your feelings 'happen ahead of time,' because those feelings are the initial realities from which events flow. \r\n\r\nA relative might be ready to die, though no exterior sign has been given. The relative’s feelings might well be mixed, containing portions of relief and sadness, which you might then perceive - but the primary events are subjective. \r\n\r\nIt is somewhat of a psychological trick, in your day and age, to come to the realization that you do in fact form your experience and your world, simply because the weight of evidence seems (underlined twice) to be so loaded at the other end, because of your habits of perception. The realization is like one that comes at one time or another to many people in the dream state, when suddenly they awaken while still in the dream, realizing first of all that they are dreaming, and secondarily that they are themselves creating the experienced drama. \r\n\r\nTo understand that you create your own reality requires that same kind of 'awakening' from the normal awake state - at least for many people. \r\n\r\nSession 830, Page 148",
    "book": "The Individual and the Nature of Mass Events",
    "favorite": 0
  },
  {
    "id": 30,
    "name": "Altering a belief by substituting its opposite",
    "direction": "Your beliefs always change to some extent. As an adult you perform many activities that you believed you could not as a child. For instance: You may at [the age of] three have believed it was dangerous to cross a street. By thirty, hopefully, you have dismissed such a belief, though it fit in very well and was necessary to you in your childhood. If your mother reinforced this belief telepathically and verbally through dire pictures of the potential danger involved in street crossing, however, then you would also carry within you that emotional fear, and perhaps entertain imaginative considerations of possible accident. \r\n\r\nYour emotions and your imagination both follow your belief. When the belief vanishes then the same emotional context is no longer entertained, and your imagination turns in other directions. Beliefs automatically mobilize your emotional and imaginative powers. \r\n\r\nFew beliefs are intellectual alone. When you are examining the contents of your conscious mind, you must learn, or recognize, the emotional and imaginative connotations that are connected with a given idea. There are various ways of altering the belief by substituting its opposite. One particular method is three-pronged. You generate the emotion opposite the one that arises from the belief you want to change, and you turn your imagination in the opposite direction from the one dictated by the belief. At the same time you consciously assure yourself that the unsatisfactory belief is an idea about reality and not an aspect of reality itself. \r\n\r\nYou realize that ideas are not stationary. Emotions and imagination move them in one direction or the other, reinforce them or negate them. \r\n\r\nQuite deliberately you use your conscious mind playfully, creating a game as children do, in which for a time you completely ignore what seems to be in physical terms and 'pretend' that what you really want is real. \r\n\r\nIf you are poor, you purposely pretend that you have all you need financially. Imagine how you will spend your money. If you are ill, imagine playfully that you are cured. See yourself doing what you would do. If you cannot communicate with others, imagine yourself doing so easily. If you feel your days dark and pointless, then imagine them filled and joyful. Now this may sound impractical, yet in your daily life you use your imagination and your emotions often at the service of far less worthy beliefs; and the results are quite clear - and let me add, unfortunately practical. \r\n\r\nAs it took a while for the unsatisfactory beliefs to become materialized, so it may be a time before you see physical results; but the new ideas will take growth and change your experience as certainly as the old ones did. The process of imagining will also bring you face to face with other subsidiary ideas that may momentarily bring you up short. You may see where you held two quite conflicting ideas simultaneously, and with equal vigor. In such a case, you stalemated yourself. \r\n\r\nSession 622, Page 63",
    "book": "The Nature of Personal Reality",
    "favorite": 0
  },
  {
    "id": 31,
    "name": "Broadcasting your altered position",
    "direction": "When someone who has been ill starts on the road to recovery through changing his beliefs, he may be quite surprised to find even his dearest allies suddenly upset, reminding him of the \"reality\" of his dire state for the same reasons. \r\n\r\nBecause beliefs form reality - the structure of experience - any change in beliefs altering that structure initiates change to some extent, of course. The status quo which served a certain purpose is gone, new exercises are introduced, another creative process begins. Because your private beliefs are shared with others, because there is interaction, then any determined change of direction on your part is felt by others, and they will react in their own fashion. \r\n\r\nYou are setting out to experience the most fulfilled reality that you can. To do this you have, hopefully, begun to examine your beliefs. You may want others to change. In doing so you begin with yourself. I told you (in the 619th session) to imagine a game in which you see yourself acting in line with the new desired belief. As you do so, see yourself affecting others in the new fashion. See them reacting to you in the new way. This is highly important because telepathically you are sending them interior messages. You are telling them that you are changing the conditions and behavior of your relationship. You are broadcasting your altered position. \r\n\r\nSome will be quite able to understand you at that level. There may be those who need the old framework, and someone, if not you, to play the part you played before. Those people will either drop out of your experience or you must drop them from yours. \r\nOnce more, if you think of daily life as an ever-moving three-dimensional painting with you as the artist, then you will realize that as your beliefs change so will your experience. You must accept the idea completely, however, that your beliefs form your experience. Discard those beliefs that are not bringing you those effects you want. In the meantime you will often be in the position of telling yourself that something is true in the face of physical data that seems completely contradictory. You may say, \"I live amid abundance and am free from want,\" while your eyes tell you that the desk is piled with bills. You must realize that you are the one who produced that \"physical evidence\" that still faces you, and you did so through your beliefs. \r\n\r\nSo as you alter the belief, the physical evidence will gradually begin to \"prove\" your new belief as faithfully as it did your old one. You must work with your own ideas. While there are general categories of beliefs, and general reasons for them, you must become personally aware of your own, for no one person is completely like any other. The old beliefs served a purpose and fulfilled a need. \r\n\r\nAs mentioned earlier you may have believed that of itself poverty was more spiritual than abundance, or that you were basically unworthy and should therefore punish yourself by being poor. \r\n\r\nAccording to your energy, power and intensity, you can help change the beliefs of many people, of course. \r\n\r\nIn your daily physical life you are usually concerned simply with changing your beliefs about yourself, and then changing the beliefs others hold about you. You will find conflicting beliefs within yourself and you must become aware of these. As an example, you may believe that you want to understand the nature of your inner self - you may tell yourself you want to remember your dreams, but at the same time still hold a belief in the basic unworthiness of the self, and be quite frightened of remembering your dreams because of what you might find there. It does no good in such a case to bemoan the situation and say, \"I want to understand myself but I'm frightened that I will not like what I find.\" You yourself must change your beliefs. You must stop believing that the inner self is a dungeon of unsavory repressed emotion. It does contain some repressed emotion. It also contains great intuition, knowledge, and the answers to all of your questions. \r\n\r\nListen to your own conversation as you speak with friends, and to theirs. See how you reinforce each other's beliefs. See how your imaginations often follow the same lines. All of this is quite out in the open if you realize that it is. \r\n\r\nSession 622, Page 77",
    "book": "The Nature of Personal Reality",
    "favorite": 0
  },
  {
    "id": 32,
    "name": "Cellular memory playback",
    "direction": "Try a simple experiment. The results will be self explanatory. Think of a sad event from your life. Similar feelings will soon follow, and with them memories of other such unpleasant episodes strung together through association. Scenes, odors, words, perhaps half-forgotten, will suddenly come upon you with new freshness. \r\n\r\nYour thoughts will activate the appropriate feelings. Beneath your awareness, however, they will also trigger the cells' ever-present memory imprints of stimuli received when those events occurred. There is, to some extent now, a cellular memory playback - and on the part of the entire body, the recognition of its state at that time. \r\n\r\nIf you pursue such sorrowful thoughts persistently you are reactivating that body condition. Think of one of the most pleasant events that ever happened to you and the reverse will be true, but the process is the same. This time the associated memories are pleasant, and the body changes accordingly. \r\n\r\nRemember, these mental associations are living things. They are formations of energy assembled into invisible structures, through processes quite as valid and complicated as the organization of any group of cells. Comparing them with cells, they are of briefer duration, generally speaking, though under certain conditions this does not apply. But your thoughts form structures as real as the cells. Their composition is different in that no solidity is involved in your terms. \r\n\r\nAs living cells have a structure, react to stimuli and organize according to their own classification, so do thoughts. Thoughts thrive on association. They magnetically attract others like themselves, and like some strange microscopic animals they repel their 'enemies,' or other thoughts that are threatening to their own survival. \r\n\r\nUsing this analogy, your mental and emotional life forms a framework composed of such structures, and these act directly upon the cells of your physical body. \r\n\r\nSession 633, Page 130",
    "book": "The Nature of Personal Reality",
    "favorite": 1
  },
  {
    "id": 33,
    "name": "Change your beliefs about yourself",
    "direction": "Use your conscious mind and its logic. If you discover that you feel unworthy, then do not simply try to apply a more positive belief over that one. Instead discover the reasons for your first belief. If you have not already done so, write down your feelings about yourself. Be perfectly honest. What would you say if someone else came to you with the same reasons? \r\n\r\nExamine what you have written. Realize that a set of beliefs is involved. There is a difference between believing that you are unworthy and bring unworthy in fact. \r\n\r\nThen write a list of your abilities and accomplishments. These should include such issues as getting along well with others, being attractive, being good with plants or animals, being a good carpenter or cook. Any talent of achievement should be noted as honestly as you recorded the most minute 'defects' earlier. \r\n\r\nThere is no human being alive who does not have creative abilities in his or her own way, achievements and excellent characteristics, so if you follow these instructions you will find out that you are indeed a worthy individual. \r\n\r\nWhen you catch yourself falling into a mood in which you feel inferior, look at your second list, of abilities and accomplishments. Then use the positive suggestion in your own worth, backed up by your own personal self-examination. You may say, 'But I know I have great abilities that I am not using. \r\n\r\nWhen I compare myself to others, then I fall far short. What difference does it make if I have a few mundane achievements that are shared by many others, that are in no way unique? Surely my destiny involves more than that. I have yearnings that I cannot express. \r\n\r\nIn the first place you must understand that in your own uniqueness it is futile to compare yourself to others, for in so doing you try to emulate qualities that are theirs, and to that extent deny your own miraculous being and vision. Once you begin comparing yourself to others there is no end to it. You will always find someone more talented than you are in some way, and so will continue to be dissatisfied. Instead, through working with your own beliefs, take it for grantedthat your life is important; begin with it and where you are. Do not deride yourself because you have not reached some great ideal, but start to use those talents that you have to the best of your ability, knowing that in them lies your own individual fulfillment. \r\n\r\nAny help that you give to others will come through the creative utilization of your own characteristics and no one else's. Do not get upset with yourself when you find yourself dwelling on negative issues in your life. Instead, constructively ask yourself why you are doing so. The answer will come to you. \r\n\r\nUse the knowledge as a bridge. Let whatever emotions are involved happen. If you do this honestly, feelings of self-worthlessness or despondency will go through and vanish, changing of their own accord. You may even find yourself impatient with the feelings themselves, or even bored, and hence dismiss them. Do not tell yourself automatically that they are wrong, however, and then try to apply a 'positive' belief like a band-aid. \r\n\r\nHave a sense of humor about yourself - not a malicious one but a kindly humorous regard for yourself. High seriousness is fine when it comes naturally and is not forced. But it can become pompous if it is prolonged. \r\n\r\nIf you allow yourself to be more and more aware of your own beliefs, you can work with them. It is silly to try to fight what you think of as negative beliefs, or to be frightened of them. They are not mysterious. You may find that many served good purposes at one time, and that they have simply been overemphasized. They may need to be restructured rather than denied. \r\n\r\nSession 676, Page 427",
    "book": "The Nature of Personal Reality",
    "favorite": 0
  },
  {
    "id": 34,
    "name": "Changing old beliefs and accepting new ones",
    "direction": "In those areas in which you are dissatisfied, you feel that you are powerless, or that your will is paralyzed, or that conditions continue despite what you think of as your intent. Yet if you pay attention to your own quite conscious thoughts, you will find that you are concentrating upon precisely those negative aspects that so appall you. You are hypnotizing yourself quite effectively and so reinforcing the situation. You may say, horrified, 'What can I do? I am hypnotizing myself into my overweight condition (or my loneliness, or my poor health).' Yet in other facets of your life you may be hypnotizing yourself into wealth, accomplishment, satisfaction - and here you do not complain. The same issues are involved. The same principles are operating. In those positive life situations you are certain of your initiative. There is no doubt. Your beliefs become reality. \r\n\r\nIn the unsatisfactory aspects, you must understand this: there is also no doubt. You are utterly convinced that you are sick, or poor, or lonely, or spiritually opaque, or unhappy. \r\n\r\nThe results, then, as easily and effortlessly follow. Natural hypnosis, in the terms given here, operates as well in one case as in the other. \r\n\r\nWhat should you do, then? First of all, you are the hypnotist. You must seize the initiative here as you have in other positive aspects of your life. Whatever the superficial reasons for your beliefs, you must say: \r\n\r\nFor a certain amount of time I will momentarily suspend what I believe in this area, and willfully accept the belief I want. I will pretend that I am under hypnosis, with myself as hypnotist and subject. For that time desire and belief will be one. There will be no conflict because I do this willingly. For this period I will completely alter my old beliefs. Even though I sit quietly, in my mind I will act as if the belief I want were mine completely. \r\n\r\nAt this point do not think of the future, but only of the present. If you are overweight, insert the weight that you think is ideal for you while you are following this exercise. Imagine that you are healthy if you have the belief that you are not. If you are lonely, believe that you are filled with the feeling of companionship instead. Realize that you are exerting your initiative to imagine such situations. Here there can be no comparison with your normal situation. Use visual data, or words - whatever is most natural to you. And again, no more than ten minutes is required. If you do this faithfully, within a month you will find the new conditions materializing in your experience. Your neurological structure will respond automatically. The unconscious will be aroused, bringing its great powers to bear, bringing you the new results. Do not try to overdo this, to go through the entire day worrying about beliefs, for example. This can only cause you to contrast what you have with what you want. Forget the exercise when it is completed. You will find yourself with impulses that arrive in line with these newly inserted beliefs, and then it is up to you to act on these and not ignore them. \r\n\r\nThe initiative must be yours. You will never know unless you try the exercise. Now if you are in poor health, and have a physician, you had better continue going to him, because you still rely on that system of belief - but use these exercises as supplements to build up your own sense of inner health, and to protect you against any negative suggestions given by your doctor. Utilize the belief in physicians since you have it. \r\n\r\nSession 658, Page 315",
    "book": "The Nature of Personal Reality",
    "favorite": 1
  },
  {
    "id": 35,
    "name": "Concentrate on your desire",
    "direction": "To rid yourself of annoying restrictions then, my dear friend, you repattern your past from the present. Whatever your circumstances, you use the past as a rich source, looking through it for your successes, restructuring it. When you search it looking for what is wrong, then you become blind to what was right, in those terms, so that the past only mirrors the shortcomings that now face you. \r\n\r\nOther events literally become invisible to you. Since basically past and future exist at once, you are at the same time dangerously constructing your future along the same lines. \r\n\r\nIndividuals can go from psychologist to psychologist, from self-therapy to self-therapy, always with the same question: 'What is wrong?' The question itself becomes a format through which experience is seen, and itself represents one of the main reasons for all limitations, physical, psychic or spiritual. \r\n\r\nAt one point or another the individual ceased concentrating upon what was right in certain personal areas, and began to focus upon and magnify specific 'lacks.' With all good intentions, then, various solutions are looked for, but all based upon the premise that something is wrong. \r\n\r\nIf such a practice is continued, the concentration upon negatives can gradually bleed out into other previously unblemished areas of experience. \r\n\r\nYou are not at the mercy of past beliefs, therefore. On the other hand, the sooner you begin-to act upon new ones the better. Otherwise you are not trusting them in the present. If you are poor and want to have more money, and try to maintain a belief in abundance - while still faced with the fact of present poverty - you must in your reality make some symbolic move that shows you are willing to accept a change. \r\n\r\nAs foolish as it may sound, you should give some money away, or in whatever manner that suits you act as if you did have more money than you physically have. You must respond to your new beliefs, so that neurologically the new message gets across. \r\n\r\nYou perform habitually in certain manners as a result of your beliefs. Now if you willfully change some of those habits then you are also getting the message across. The initiative must come from you, and in the present. In a very real manner of speaking, this means changing your viewpoint, that particular perspective with which you view your past and present and imagine your future. \r\n\r\nYou must look within yourself for evidences of what you want in terms of positive experience. Examine your past with that in mind. Imagine your future from the power point of the present. In such a way at least you are not using the past to reinforce your limitations, or projecting them into the future. It is only natural to contrast what you want with what you have, and it is very easy to become discouraged in so doing, but looking for errors in the past will not help you. A correctly utilized five-minute period of time can be of great benefit, however. In this period concentrate upon the fact that the point of power is now. Feel and dwell upon the certainty that your emotional, spiritual and psychic abilities are focused through the flesh, and for five minutes only direct all of your attention toward what you want. Use visualization or verbal thought - whatever comes most naturally to you; but for that period do not concentrate upon any lacks, just upon your desire. \r\n\r\nUse all of your energy and attention. Then forget about it. Do not check to see how well it is working. Simply make sure that in that period your intentions are clear. Then in one way or another, according to your own individual situation, make one physical gesture or act that is in line with your belief or desire. Behave physically, then, at least once a day in a way that shows that you have faith in what you are doing. The act can be a very simple one. If you are lonely and feel unwanted, it can merely involve your smiling at someone else. If you are poor, it can involve such a simple thing as buying an item you want that costs two cents more than the one you would usually buy - acting on the faith, even that feebly, that the two cents will somehow be given you or come into your experience; but acting as if you had more than you do. \r\n\r\nIn health terms, it involves conducting yourself once a day as though you were not sick in whatever way given you. But the belief in the present, reinforced for five minutes, plus such a physical action, will sometimes bring literally awesome results. Such effects will occur however only if you cease looking into the past 'for what is wrong,' and stop reinforcing your negative experience. These same principles can be used in any area of your life, and in each you are choosing from a variety of probable events. \r\n\r\nSeth later summarizes this exercise in 'Dreams, Evolution and Value Fulfillment': The important lessons have never really appeared in your societies: the most beneficial use of the directed will, with great expectations, and that coupled with the knowledge of Framework 1 and 2 activities. Very simply: You want something, you dwell upon it consciously for a while, you consciously imagine it coming to the forefront of probabilities, closer to your actuality. Then you drop it like a pebble into Framework 2, forget about it as much as possible for a fortnight, and do this in a certain rhythm. \r\n\r\nSession 891 \r\nSession 657",
    "book": "The Nature of Personal Reality",
    "favorite": 1
  },
  {
    "id": 36,
    "name": "Discover your conscious beliefs part 1",
    "direction": "It is true that habitual thoughts of love, optimism and self acceptance are better for you than their opposites; but again, your beliefs about yourself will automatically attract thoughts that are consistent with your ideas. There is as much natural aggressiveness in love as there is in hate. Hate is a distortion of such a normal force, the result of your beliefs. \r\n\r\nAs in the material that Ruburt received ahead of time for his own use, natural aggression is cleansing and highly creative - the thrust behind all emotions. \r\n\r\nThere are two ways to get at your own conscious beliefs. The most direct is to have a series of talks with yourself. Write down your beliefs in a variety of areas, and you will find that you believe different things at different times. Often there will be contradictions readily apparent. These represent opposing beliefs that regulate your emotions, your bodily condition and your physical experience. Examine the conflicts. Invisible beliefs will appear that unite those seemingly diverse attitudes. Invisible beliefs are simply those of which you are fully aware but prefer to ignore, because they represent areas of strife which you have not been willing to handle thus far. They are quite available once you are determined to examine the complete contents of your conscious mind. \r\n\r\nIf this strikes you as too intellectual a method, then you can also work backward from your emotions to your beliefs. In any case, regardless of which method you choose, one will lead you to the other. Both approaches require honesty with yourself, and a firm encounter with the mental, psychic and emotional aspects of your current reality. \r\n\r\nAs with Andrea, you must accept the validity of your feelings while realizing that they are about certain issues or conditions, and are not necessarily factual statements of your reality. 'I feel that I am a poor mother,' or, 'I feel that I am a failure.' These are emotional statements and should be accepted as such. You are to understand, however, that while the feelings have their own integrity as emotions, they may not be statements of fact. You might be an excellent mother while feeling that you are very inadequate. You may be most successful in reaching your goals while still thinking yourself a failure. \r\n\r\nBy recognizing these differences and honestly following the feelings through - in other words, by riding the emotions - you will be led to the beliefs behind them. A series of self-revelations will inevitably result, each leading you to further creative psychological activity. At each stage you will be closer to the reality of your experience than you have ever been. \r\n\r\nThe conscious mind will benefit greatly as it becomes more and more aware of its directing influence upon events. It will no longer fear the emotions, or the body, as threatening or unpredictable, but sense the greater unity in which it is involved. \r\n\r\nThe emotions will not feel like stepchildren, with only the best dressed being admitted. They will not need to cry out for expression, for they will be fully admitted as members of the family of the self. Now, again, some of you will say that your trouble is that you are too emotional, too sensitive. You may believe that you are too easily swayed. In such cases you are afraid of your emotions. You think their powers so strong that all reason can be drowned within them. \r\n\r\nNo matter how open it may seem that you are, you will nevertheless accept certain emotions that you think of as safe, and ignore others, or stop them at particular points, because you are afraid of following them further. This behavior will follow your beliefs, of course. If you are over forty, for instance, you may tell yourself that age is meaningless, that you enjoy much younger people, that you think young thoughts. You will accept only those emotions that appear to be in keeping with your ideas of youth. You become concerned with the problems of the young. You accept what you think of as optimistic health giving thoughts. \r\n\r\nSession 644, Page 213",
    "book": "The Nature of Personal Reality",
    "favorite": 1
  },
  {
    "id": 37,
    "name": "Discover your conscious beliefs part 2",
    "direction": "Give us a moment. Since your conscious beliefs determine those unconscious functions that bring about your personal experience, your first step is to enlarge those beliefs. \r\n\r\nThe concepts given in this book should have already helped you do that to some extent. Within your own subjective reality are traces of all those roads not taken, those abilities not used. You may think of yourself as primarily a parent, or mainly in terms of your job or profession. As much as possible, for now, forget the normal familiar light in which you see yourself, and consider your identity. \r\n\r\nWrite down or enumerate all of your known physical and mental abilities, whether they have been developed or not, and all of those inclinations toward particular activities - even those only remotely considered - as well as those that have come at all vividly to mind. \r\n\r\nThese represent the varied probable characteristics from which you have chosen to activate your particular main interest. Out of these attributes, therefore, you chose what you now consider to be your hard-bed reality. \r\n\r\nAny of those directions, followed, can enrich the existence that you know, and in turn open up other probabilities that now escape you. The main image of yourself that you have held has, to a large extent, also closed your mind to these other probable interests and identifications. If you think in terms of a multidimensional self, then you win realize that you have many more avenues open to expression and fulfillment than you have been using. These probable achievements will lie latent unless you consciously decide to bring them into being. \r\n\r\nWhatever talents you sense you have can be developed only if you determine to do so. The simple act of decision will then activate the unconscious mechanisms. You, as a personality, regardless of your health, wealth or circumstances, have a rich variety of probable experience from which to choose. Consciously you must realize this and seize the direction for your own life. Even if you say, 'I will go along with all life offers, ' you are making a conscious decision. If you say, 'I am powerless to direct my life,' you are also making a deliberate choice - and in that case a limiting one. \r\n\r\nThe path of experience is nowhere settled. There is no one road that does not have avenues to another. There are deep veins of probable actions ever available to you at any given time. Your imagination can be of great value, allowing you to open yourself to such courses; you can then use it to help you bring these into being. \r\n\r\nIf you are poor, you chose that reality from many probable ones that did not involve poverty - and that are still open. If you chose illness, again there is a probable reality ready for initiation in which you choose health. If you are lonely there are probable friends you refused to meet in the past, but who are readily available. \r\n\r\nIn your mind, therefore, see those probable abilities or events taking place. As you do, the intensity of your desire brings them into your experience. There are no boundaries, again, set about the self. There are literally many other probable yous. You can draw upon their abilities, as in their own way they call upon your own, for you are all intimately connected. \r\n\r\nSession 655, Page 287",
    "book": "The Nature of Personal Reality",
    "favorite": 1
  },
  {
    "id": 38,
    "name": "Discovering Your Point of Power",
    "direction": "You can change the picture of your life at any time if only you realize that it is simply the one portrait of yourself that you have created from an unlimited amount of probable ones. The peculiar aspect of your own probable portraits will still be characteristic of you, and no other. The abilities, strengths and variants that you may want to actualize are already latent, in your terms, and at your disposal. Suppose that you are unhealthy and desire health. If you understand the nature of probabilities, you will not need to pretend to ignore your present situation. You will recognize it instead as a probable reality that you have physically materialized. Taking that for granted, you will then begin the process necessary to bring a different probability into physical experience. \r\n\r\nYou will do this by concentrating upon what you want, but feeling no conflict between that and what you have, because one will not contradict the other; each will be seen as a reflection of belief in daily life. As it took some time to build up your present image with its unhealthy aspects, so it may take time to change that picture. But concentration upon the present unhealthy situation will only prolong it. Period. \r\n\r\nEach condition is as real or unreal as the other. Which you? Which world? You have your choice, broadly, within certain frameworks that you have chosen as a part of your creaturehood. The past as you think of it, and the subconscious, again as you think of it, have little to do with your present experience outside of your beliefs about them. The past contains for each of you some moments of joy, strength, creativity and splendor, as well as episodes of unhappiness, despair perhaps, turmoil and cruelty. Your present convictions will act like a magnet, activating all such past issues, happy or sad. You will choose from your previous experience all of those events that reinforce your conscious beliefs, and so ignore those that do not; the latter may even seem to be nonexistent. \r\n\r\nAs mentioned in this book (in Chapter Four, for instance), the emerging memories will then turn on the body mechanisms, merging past and present in some kind of harmonious picture. This means that the pieces will fit together whether they are joyful or not. \r\n\r\nThis joining of the past and present, in that context, predisposes you to similar future events, for you have geared yourself for them. Change now quite practically alters both the past and the future. For you, because of your neurological organization, the present is obviously the only point from which past and future can be changed, or when action becomes effected. \r\n\r\nI am not speaking symbolically. In the most intimate of terms, your past and future are modified by your present reactions. Alterations occur within the body. Circuits within the nervous system are changed, and energies that you do not understand seek out new connections on much deeper levels far beyond consciousness. Your present beliefs govern the actualization of events. Creativity and experience are being formed moment by moment by each individual. \r\n\r\nYou must understand that your present is the point at which flesh and matter meet with the spirit. Therefore the present is your point of power in your current lifetime, as you think of it. If you assign greater force to the past, then you will feel ineffective and deny yourself your own energy. \r\n\r\nFor an exercise, sit with your eyes wide open, looking about you, and realize that this moment represents the point of your power, through which you can affect both past and future events. \r\n\r\nThe present seen before you, with its intimate physical experience, is the result of action in other such presents. Do not be intimidated therefore by the past or the future. There is no need at all for undesirable aspects of your contemporary reality to be projected into the future, unless you use the power of the present to do so. \r\n\r\nIf you learn to get hold of this feeling of power now, you can use it most effectively to alter your life situation in whatever way you choose - again, within those limitations set by your creature hood. If you were born without a limb, for example, your power in the present cannot automatically regenerate it in this life, although in other systems of reality you do possess that limb. \r\n\r\nSession 656, Page 292",
    "book": "The Nature of Personal Reality",
    "favorite": 0
  },
  {
    "id": 39,
    "name": "Finding your 'feeling-tone'",
    "direction": "From Session 613: (in red) \r\nBasically you create your experience through your beliefs about yourself and the nature of reality. Another way to understand this is to realize that you create your experiences through your expectations. Your feeling-tones are your emotional attitudes toward yourself and life in general, and these generally govern the large areas of experience. \r\n\r\nThey give the overall emotional coloration that characterizes what happens to you. You are what happens to you. Your emotional feelings are often transitory, but beneath there are certain qualities of feeling uniquely your own, that are like deep music chords. While your day to day feelings may rise or fall, these characteristic feeling-tones lie beneath. \r\n\r\nSometimes they rise to the surface, but in great long rhythms. You cannot call these negative or positive. They are instead tones of your being. They represent the most inner portion of your experience. This does not mean that they are hidden from you, or are meant to be. It simply means that they represent the core from which you form your experience. \r\n\r\nIf you have become afraid of emotion of the expression of feeling, or if you have been taught that the inner self is no more than a repository of uncivilized impulses, then you may have the habit of denying this deep rhythm. You may try to operate as if it did not exist, or even try to refute it is like trying to swim upstream against a strong current... \r\n\r\nThe feeling-tone then is the motion and fiber -- the timber -- the portion of your energy devoted to your physical experience. Now it flows into what you are as a physical being and materializes you in the world of seasons, space, flesh and time. Its source, however, is quite independent of the world that you know. \r\n\r\nOnce you learn to get the feeling of your own inner tone, then you are aware of its power, strength and durability, and you can to some extent ride with it into deeper realities of experience. \r\n\r\nYour beliefs can be like fences that surround you. \r\n\r\nYou must first recognize the existence of such barriers - you must see them or you will not even realize that you are not free, simply because you will not see beyond the fences. (Very positively.) They will represent the boundaries of your experience. \r\n\r\nThere is one belief, however, that destroys artificial barriers to perception, an expanding belief that automatically pierces false and inhibiting ideas. \r\n\r\nNow, separately: \r\n\r\nThe Self Is Not Limited. \r\n\r\nThat statement is a statement of fact. It exists regardless of your belief or disbelief in it. Following this concept is another: \r\n\r\nThere Are No Boundaries or Separations of the Self. \r\n\r\nThose that you experience are the result of false beliefs. Following this is the idea that I have already mentioned: \r\n\r\nYou Make Your Own Reality. \r\n\r\nTo understand yourself and what you are, you can learn to experience yourself directly apart from your beliefs about yourself. Now what I would like each reader to do is to sit quietly. Close your eyes. Try to sense within yourself the deep feeling-tones that I mentioned earlier (in the 613th session in Chapter One). This is not difficult to do. \r\n\r\nYour knowledge of their existence will help you recognize their deep rhythms within you. Each individual will sense these tones in his or her own way, so do not worry about how they should feel. Simply tell yourself that they exist, that they are composed of the great energies of your being made flesh. \r\n\r\nThen let yourself experience. If you are used to terms like meditation, try to forget the term during this procedure. Do not use any name. Free yourself from concepts, and experience the being of yourself and the motion of your own vitality. Do not question, 'Is this right? Am I doing it correctly? Am I feeling what I should feel?' This is the book’s first exercise for you. You are not to use other people’s criteria. There are no standards but your own feelings. \r\n\r\nNo particular time limit is recommended. This should be an enjoyable experience. Accept whatever happens as uniquely your own. The exercise will put you in touch with yourself. It will return you to yourself. Whenever you are nervous or upset, take a few moments to sense this feeling-tone within you, and you will find yourself centered in your own being, secure. When you have tried this exercise several times, then feel these deep rhythms go out from you in all directions, as indeed they do. Electromagnetically they radiate out through your physical being; and in ways that I hope to explain later, they form the environment that you know even as they form your physical image. \r\n\r\nI told you that the self was not limited, yet surely you think that your self stops where your skin meets space, that you are inside your skin. Yet your environment is an extension of your self it is the body of your experience, coalesced in physical form. The inner self forms the objects that you know as surely and automatically as it forms your finger or your eye. \r\n\r\nYour environment is the physical picture of your thoughts, emotions and beliefs made visible. Since your thoughts, emotions and beliefs move through space and time, you therefore affect physical conditions separate from you. \r\n\r\nConsider the spectacular framework of your body just from the physical standpoint. You perceive it as solid, as you perceive all other physical matter; yet the more matter is explored the more obvious it becomes that within it energy takes on specific shape (in the form of organs, cells, molecules, atoms, electrons), each less physical than the last, each combining in mysterious gestalt to form matter. \r\n\r\nSession 614, Page 20",
    "book": "The Nature of Personal Reality",
    "favorite": 0
  },
  {
    "id": 40,
    "name": "Imagine where your breath goes when it leaves your body",
    "direction": "The greater your 'period' of reflection, the greater the amount of time that seems to pass between events. \r\n\r\nYou seem to think that there is an expanse of time between reincarnational existences, that one follows the other as one moment seems to follow another. Because you perceive a reality of cause and effect, you hypothesize a reality in which one life affects the next one. With your theories of guilt and punishment you often imagine that you are hampered in this existence by guilts collected in the last life - or worse, accumulated through the centuries. \r\n\r\nThese multiple existences, however, are simultaneous and open ended. In your terms the conscious mind is growing toward a realization of the part it has to play in such multidimensional reality. It is enough that you understand your part in this existence. When you fully comprehend that you form what you think of as your current reality, all else will fall into place. \r\n\r\nYour beliefs, thoughts and feelings are instantly materialized physically. Their earthly reality occurs simultaneously with their inception, but in the world of time, lapses between appear to occur. So I say one causes the other, and I use those terms to help you understand, but all are at once. So are your multiple lives occurring as the immediate realization of your being in the natural extension of its man)-faceted abilities. \r\n\r\n'At once' does not imply a finished state of perfection nor a cosmic situation in which all things have been done, for all things are still happening. You are still happening - but both present and future selves; and your past self is still undergoing what you think is done. Moreover, it is experiencing events that you do not recall, that your linear-attuned consciousness cannot perceive on that level. \r\n\r\nYour body has within it the miraculous strength and creative energy with which, in your terms, it was born. You most probably take this to mean that I am implying the possibility of an unending state of youth. While youth can be physically 'prolonged' far beyond its present duration, that is not what I am saying. \r\n\r\nPhysically, your body must follow the nature into which you were born, and in that context the cycle of youth and age is highly important. In some ways, the rhythm of birth and death is like a breath taken and exhaled. Feel your own breath as it comes and goes. You are not it, yet it comes into you and leaves you, and without its continuous flow you could not physically exist. just so your lives go in and out of you - you and yet not you. And a portion of you, while letting them all go, remembers them and knows their journey. \r\n\r\nImagine where your breath goes when it leaves your body, how it escapes through an open window perhaps and becomes a part of the space outside, where you would never recognize it - and when it has left you it is no longer a part of what you are, for you are already different. \r\n\r\nSo the lives you have lived are not you, while they are of you. Close your eyes. Think of your breaths as lives, and you the entity through which they have passed and are passing. Then you will feel your state of grace, and all artificial guilts will be meaningless. None of this negates the supreme and utter integrity of your individuality, for you are as well the individual entity through whom the lives flow, and the unique lives that are expressed through you. \r\n\r\nNo one atom of air is like another. Each in its own way is aware and capable of entering into greater transformations and organizations, filled with infinite potential. As your breath leaves you and becomes part of the world, free, so do your lives leave you and continue to exist in your terms. You cannot confine a personality that you 'were' to a particular century that is finished and deny it other fulfillments, for even now it exists and has fresh experience. As your moment of reflection gave birth to consciousness as you think of it - for both really came together - so then can another phenomenon and kind of reflection give birth to at least some dim conscious awareness of the vast dimensions of your own reality. \r\n\r\nThe animal moves, say, through a forest. You move through psychic, psychological and mental areas in the same way. Through his senses the animal gets messages from distant areas that he cannot directly perceive, and of which he is largely unaware. And so do you. \r\n\r\nSession 636, Page 154",
    "book": "The Nature of Personal Reality",
    "favorite": 0
  },
  {
    "id": 41,
    "name": "Imagine yourself as a portion of an invisible universe",
    "direction": "A group of cells forms an organ. A group of selves forms a soul. I am not telling you that you do not have a soul to call your own. You are a part of your soul. It belongs to you, and you to it. You dwell within its reality as a cell dwells within the reality of an organ. The organ is temporal in your terms. The soul is not. \r\n\r\nThe cell is material in your terms. The self is not. The entity then, or greater self, is composed of souls. Because the body exists in space and time, the organs have specific purposes. They help keep the body alive and they must stay 'in place.' The entity has its existence in multitudinous dimensions, its souls free to travel within boundaries that would seem infinite to you. As the smallest cell within your body participates to its degree in your daily experience, so does the soul to an immeasurably greater extent share in the events of the entity. \r\n\r\nYou possess within yourself all of those potentials in which consciousness creatively takes part. The cell does not need to be consciously aware of you in order to fulfill itself, even though your expectations of health largely influence its existence, but your recognition of the soul and entity can help you direct energies from these other dimensions into your daily life. \r\n\r\nYou, dear reader, are in the process of expanding your psychic structure, [of] becoming a conscious participator with the soul, in certain terms, [of] becoming what your soul is. As cells multiply and grow within their own nature and the physical framework - so do selves evolve' in terms of value fulfillment. \r\n\r\nSouls are also creative psychic structures, ever-changing and yet always retaining individual integrity (pause), and all are dependent one upon the other. Souls make up the life of the entity in those terms. Yet the entity is 'more' than the soul is. \r\n\r\nWhen you are aware of the existence of the entity and of the soul, you can consciously draw upon their greater energy, understanding and strength. \r\n\r\nIt is inherently available, but your conscious intent brings about certain changes in you that automatically trigger such benefits. The results will be felt down to the smallest cells within your body, and will affect even the most seemingly mundane events of your daily life. \r\n\r\nYou are growing in consciousness; therefore using it expands its capabilities. It is not a thing, but an attribute and characteristic. That is why your understanding and desire are so important. The processes initiated are beyond your normal awareness. They occur automatically with your intent if you do not block them through fear, doubt or opposing beliefs. \r\n\r\nImagine yourself as a portion of an invisible universe, but one in which all the stars and planets are conscious and full of indescribable energy. You are aware of this. Think of this universe as having the form of a body. If you want to, visualize its outline brilliant against the sky. The suns and planets are your cells, each filled with energy and power but awaiting your direction. Then see this image exploding into your own consciousness, which is unbelievably bright. Realize that it is a portion of a far greater multidimensional structure, spread out in an even richer dimension. Feel the entity sending you energy as you send energy to your cells. Let it fill your being and then direct it physically any place within your body that you choose. \r\n\r\nIf instead there is a physical event that you strongly desire, then use that energy to imagine its actual occurrence as vividly as you can. If you follow these directions and understand the meaning for them as given, you will find the results most startling and effective. Energy may be directed to any portion of the body, and if you do not block its actions by disbeliefs, that portion will be cured. Remember, however: If you hold the belief that you are a sickly person, that can hinder you. [In that case, then, to] change that particular kind of belief is your first concern. One of the purposes of this book is to tell you that no one is born to be a sickly person, so reading it can help you there. \r\n\r\nIn your terms, if you believe that you chose illness to compensate for a past-life deficiency, then it will help you to realize that you form your reality now in your present, and can therefore change it. \r\n\r\nSession 637, Page 156",
    "book": "The Nature of Personal Reality",
    "favorite": 1
  },
  {
    "id": 42,
    "name": "Making prominent your latent abilities",
    "direction": "You rule your experiences from the focal point of your present, where your beliefs directly intercept with the body and the physical world on the one hand, and the invisible world from which you draw your energy and strength on the other. This applies to individuals, societies, races and nations, and to sociological, biological and psychic activities. \r\n\r\nIn daily practical experience, try to concentrate for a while upon seemingly subordinate abilities, ones that you think of as latent. If you do so consistently, using your imagination and will, then those abilities will become prominent in your present. The current beliefs will reprogram and alter past experience. It is not simply that past, forgotten, unconsciously perceived events will be put together in a new way and organized under a new heading, but that in that past (now not perceivable), the entire bodily response to seemingly past events will change. \r\n\r\nYour desire or belief will literally be reaching back into time, teaching the nerves new tricks. Definite reorganizations in that past will occur in your present, allowing you to behave in entirely new fashions. \r\n\r\nLearned behavior therefore alters not only present and future but also past conduct. Your power as a rational consciousness focused in the present provides you with opportunities for creativity that you are but vaguely learning to understand. As you do learn, you will automatically begin to appreciate the multidimensional nature of not only your own species but of others as well. The moment as you think of it, then, is the creative framework through which you, the nonphysical self, constantly form corporeal reality, and through that window into earthly existence you form both its future and its past. \r\n\r\nSession 654, Page 282",
    "book": "The Nature of Personal Reality",
    "favorite": 0
  },
  {
    "id": 43,
    "name": "Natural Hypnosis",
    "direction": "Your reality is the result of a hallucination, if by this you mean that it is only the picture shown by your senses. Physically, of course, your existence is perceived through the senses. In that context corporeal life is an entranced one, with the focus of attention largely concentrated through the senses' belief in the reality of their sensations. \r\n\r\nYet that experience is the image that reality takes for you now, and so in other terms earthly life is one version of reality - not reality in its entirety, but a part of it. It is in itself an avenue through which you perceive what reality is. In order to explore that experience, you direct your attention to it and use all of your other (nonphysical) abilities as corollaries, adjuncts, additions. You hypnotize your very nerves, and the cells within your body, for they will react as you expect them to react, and the beliefs of your conscious mind are followed in degree by all portions of the self down to the smallest atom and molecule. The large events of your life, your interactions with others, including the habitual workings of the most minute physical events within your body - all of this follows your conscious belief. \r\n\r\nAgain, if you are ill you may say, 'I did not want to be sick,' or if you are poor, 'I did not want to be poor,' or if you are unloved, 'I did not want to be lonely.' Yet for your own reasons you began to believe in illness more than health, in poverty more than abundance, in loneliness rather than affection. \r\n\r\nYou may have accepted some of these ideas from your parents. Their effects may have surrounded you, or you may have switched beliefs in one particular area of your life; but each can be changed if you utilize the power of action in the present. I am not saying that every one of you must or should be healthy, wealthy and wise. I am only addressing those here now who have effects in their lives with which they are dissatisfied. In one manner of speaking, then, the suggestions you give yourselves constantly operate overall as beliefs that are reflected in your experience. \r\n\r\nSome of you are simply mentally lazy. You do not consciously examine the data that you receive. Many who make a practice of 'denying' negative suggestions from others, asserting positive affirmations instead, actually do so because they are so fully convinced that the power of negative beliefs is stronger than that of beneficial ones. Each of you will find habitual thought patterns in your own life backed up by resulting action - conditioned behavior as it were - by which you continually reinforce negative aspects, concentrate upon them to the exclusion of conflicting data, and so bring them into experience through natural hypnosis. \r\n\r\nMany people assign great power to a hypnotist, yet whenever you have the undivided attention of another, you act as a hypnotist to a large degree. \r\n\r\nWhenever you have your own undivided attention you act as hypnotist and subject simultaneously. You give yourselves post-hypnotic suggestions all the time, particularly when you project present conditions into the future. I want to impress upon you the fact that all of this simply follows the natural function of the mind, and to dispel any ideas that you have about the 'magical' aspects of hypnosis. \r\n\r\nFor five or ten minutes a day at the most, then, use natural hypnosis as a method of accepting desired new beliefs. During that period concentrate your attention as vividly as possible upon one simple statement. Repeat it over and over while focusing upon it for this time. Try to feel the statement in whatever way is possible - that is, do not allow distractions, but if your mind insists upon running about then channel its images in line with your declaration. \r\n\r\nThe repetition, verbally or mentally, is important because it activates biological patterns and reflects them. Do not strain. This exercise should not be done along with the point of power exercise given earlier. (See the 657th session in Chapter Fifteen.) One should not run into the other, but should be carried out on separate occasions during the day. \r\n\r\nDuring the period, however, do remember that you are using the present as a moment of power to insert new beliefs, and that these will indeed be materialized. When the exercise is finished do not dwell upon it. Put it from your mind. You will have utilized natural hypnosis in a concentrated form. You may have to experiment some for the proper wording of your message, but three days at the very least are necessary before you can tell, through results, how effective it has been. A change of wording may be in order. When you feel right about the statement, then continue it. Your attention should be completely relaxed otherwise, for time is needed. You may experience spectacular results at once. But continue the exercise even if this happens. \r\n\r\nInner channels must become re-patterned. There will be a feel to this that will serve as your own individual guideline. There is no need to continue the practice over ten minutes. In fact, many will find that difficult to do. Spending a longer period of time simply reinforces the idea of problems involved. \r\n\r\nSession 658, Page 308",
    "book": "The Nature of Personal Reality",
    "favorite": 0
  },
  {
    "id": 44,
    "name": "Rearrange your beliefs as you would furniture",
    "direction": "Separate portions of your mind can contain such chambers of inactive material. This information will not be a part of the organized structure of your usual thoughts; though the data is consciously available you can be relatively blind to it. \r\n\r\nUsually when you look into your conscious mind you do so for a particular reason, to find some information. But if you have schooled yourself to believe that such data is not consciously available, then it will not occur to you to find it in your conscious mind. If furthermore your conscious data is strongly organized about a core belief, then this will automatically make you blind to experience that is not connected with it. \r\n\r\nA core belief is invisible only when you think of it as a fact of life, and not as a belief about life; only when you identify with it so completely that you automatically focus your perceptions along that specific line. \r\n\r\nFor example, here is a seemingly very innocent core belief. 'I am a responsible parent.' \r\n\r\nNow on the surface there is nothing wrong with that belief. If you hold to it and do not examine it, however, you may find that the word 'responsible' is quite loaded, and collects other ideas that are equally unexamined by you. What is your idea of being responsible? According to your answer you can discover whether the core belief works to your advantage or not. \r\n\r\nIf responsible means, 'I must be a parent twenty-four hours a day to the exclusion of everything else,' then you may be in difficulty, for that core belief might prevent you from using other abilities that exist quite apart from your parenthood. \r\n\r\nYou may begin to perceive all physical data through the eyes of that core belief alone. You will not look out upon physical reality with the wonder of a child any more, or with the unstructured curiosity of an individual, but always through parental eyes. Thus you will close yourself off from much of physical experience. \r\n\r\nNow telepathically you will also attract unconscious data that fits into this rigid pattern, according to the strength and stubbornness of this idea and whether or not you are willing to deal with it. You may narrow your life still further, all information of any kind finally becoming relatively invisible to you unless it touches upon your parental reality. \r\n\r\nNow: The core belief just given is of one kind. \r\n\r\nYou hold some basic assumptions that are also core beliefs. To you they seem to be definitions. They are so a part of you that you take them for granted. Your idea of time is one. \r\n\r\nYou may enjoy manipulating thoughts of time in your mind. You may find yourself thinking that time is basically different from your experience of it, but fundamentally you believe that you exist in the hours and the years, that the weeks come at you one at a time, that you are caught in the onrush of the seasons. \r\n\r\nNaturally your physical experience reinforces this belief. You structure your perception, therefore, in terms of the lapses that seem to happen between events. This in itself forces you to concentrate your attention in one direction only, and discourages you from perceiving the events in your life in other fashions. \r\n\r\nYou may occasionally employ the association of ideas, one thought leading easily to another. When you do this you often perceive new insights. As the events fall apart from time continuity in your mind they seem to take on fresh vitality. You have unstructured them, you see, from the usual organization. \r\n\r\nAs you apprehend them through association you come quite close to examining the contents of your mind in a free fashion. But if you drop the time concept and then view the conscious content of your mind through other core ideas, you are still structuring. I am not saying that you should never organize those contents. I am saying that you must become aware of your own structures. Build them up or tear them down, but do not allow yourself to become blind to the furniture of your own mind. \r\n\r\nYou can stub your toe as easily on a misplaced idea as you can upon an old chair. It will help you, in fact, if you think of your own beliefs as furniture that can be rearranged, changed, renewed, completely discarded or replaced. Your ideas are yours. They should not control you. It is up to you to accept those that you choose to accept. \r\n\r\nImagine yourself then rearranging this furniture. Images of particular pieces will come clearly to you. Ask yourself what ideas these pieces represent. See how well the tables fit together. Open up the drawers inside. \r\n\r\nThere will be no mystery. You know what your own beliefs are. You will see the groupings, but it is up to you to look inside your own mind and to use the images in your own way. Throw out ideas that do not suit you. If you read this, find such an idea in yourself and then say, 'I cannot throw this idea away,' then you must realize that your inner remark is in itself a belief. You can indeed throw the idea away, the second one, as easily as the first. \r\n\r\nYou are not powerless before ideas. Using this analogy, you will certainly find some furniture that you did not expect. Do not simply look in the center of your inner room of consciousness; and make sure that you are on guard against the certain invisibility that was mentioned earlier (in this chapter), where an idea, quite available, appears to be a part of reality instead. \r\n\r\nThe structuring of beliefs is done in a highly characteristic yet individual manner, so you will find patterns that exist between various groupings, and one can lead you to another. \r\n\r\nThe idea of being the responsible parent, for example, may lead quite easily to other psychic structures involving responsibility, so that data is accepted on its own value. You may even think that it is wrong to view any situation except through your parental status. \r\n\r\nThe belief in guilt therefore would be a cementing structure that would hold together other similar core beliefs, and add to their strength. You must understand that these are not simply dead ideas, like debris, within your mind. They are psychic matter. In a sense then they are alive. They group themselves like cells, protecting their own validity and identity. \r\n\r\nSession 618, Page 51",
    "book": "The Nature of Personal Reality",
    "favorite": 1
  },
  {
    "id": 45,
    "name": "Rejuvenation of your body, mind and spirit",
    "direction": "The physically attuned conscious mind in your now cannot handle those staggering probabilities while maintaining a sense of identity, yet there are conscious traces within your daily thoughts that are the psychological representations of such knowledge. \r\n\r\nOften you do not trust your imagination, considering that it deals with phenomena that cannot be called fact. Therefore you artificially form a situation in which overall traces must be made. If you are too imaginative, for example, you may not be able to adequately deal with physical life. This applies only in the cultural media in which you presently operate, however. Originally, and in your terms of time, it was precisely the imagination that in its own way set you apart from other creatures, enabling you to form realities in your mind that you could 'later' exteriorize. \r\n\r\nBecause you now distrust the imagination so, you do not understand the great clues it gives you, both in terms of problem solving and of creative expression. Many quite valid reincarnational memories come as imaginings, but you do not trust them. A good percentage of your problems can be worked out rather easily through the use of your imagination. \r\n\r\nOften you inadvertently use it to prolong 'negative' circumstances, as you think of all the things that you could do wrong. Yet you can employ it very constructively, altering past, present and future. To do so in your present, freely imagine a situation in which you are happy. To begin with your imaginings may seem foolish. If you are elderly, poor and lonely, it may seem highly ludicrous to think of yourself as twenty, wealthy, and surrounded by friends and admirers. \r\n\r\nIndeed, if after such an enjoyable exercise you look about you and compare what you have envisioned with what you have, then you may feel worse than you did before. You are to realize that this imaginative world does exist - but not in the world of facts that you know. To some extent, however, according to your freedom within it, such an exercise will automatically rejuvenate your body, mind and spirit, and begin to draw to you whatever equivalent is possible for you within the world of facts that you know (emphatically). \r\n\r\nUsing age as an example now, it may seem to you that you are a given age, that within your subjective experience it must be paramount, that regardless of your age you are to some extent closed off from the experience of being any other age. In some simultaneous existences you are very young, however, and in others very old. Some of your physical cells are brand new, so to speak - the regeneration of fresh life is physically within you; in your terms this is true not only until your death but even after it, when your hair and nails can still grow. Identify then with the constantly new energy alive within you in this now of your being (very intently) and realize that on all levels you are biologically and psychologically connected with that greater identity that is your own. \r\n\r\nNo matter what your current situation, the answers lie within your own aspirations and abilities. Often you will hold down or inhibit certain aspects of your experience in order to use others - using those available will automatically free you from inhibitions in other areas. \r\n\r\nThere may be physical circumstances involving birth defects that are beyond alteration, where experience must be focused along other than usual pathways, yet even here those talents and characteristics that are available will open up vistas of experience and achievement. \r\n\r\nWhen you are utilizing your imagination in the way I have suggested, purposefully do so in a playful manner, knowing that in so-called realistic terms there may be great discrepancies between imagination and fact. In your reality take that for granted. Yet often your freewheeling, 'silly,' seemingly unrealistic imagination will bring you quite practical solutions to your problems, for if the exercise is done properly you will be automatically releasing yourself from restrictions that you have taken for granted. \r\n\r\nEven if a direct solution does not appear, rejuvenation will of itself begin to point you in the proper direction. If you are a woman in an unhappy marriage, for example, you may begin by imagining yourself with a fine suitor. No Sir Galahad may appear, but if the exercise is pursued properly you will automatically begin to feel loved, and therefore worthy of love, and lovable, where before you felt rejected, unworthy and inferior. This feeling of being loved will alter your reality, drawing love to you. You will act loved. Your spouse may then find you exhibiting characteristics of a most pleasant nature, and he himself may change. \r\n\r\nOn the other hand you may draw another man to you, and end the marriage that has served its purposes in all ways, finding now the impetus and the reasons for change. Because your imagination transcends time, it is one of your greatest touchstones to your own identity. \r\n\r\nYou must, of course, be able to distinguish between the world of imagination and the physical world of fact in order to be able to manipulate effectively. But physical reality springs from the imagination, which follows the path of your beliefs. \r\n\r\nIn the exercise just given, you use the belief in effective change in any given area, and then allow your imagination freedom along those directed lines. Such an exercise automatically does even more, opening up the window of perception and letting in the knowledge and experience of other portions of the self. As this light and energy flows through, it will be tinted or colored by your own psychological reality, as the rays of the sun are through colored glass. This simply means that the other-dimensional information will often appear in ordinary guise, through an intuitive hunch, a sudden idea, or some solution that has already occurred to you but has not been acted upon. \r\n\r\nSession 669, Page 383",
    "book": "The Nature of Personal Reality",
    "favorite": 0
  },
  {
    "id": 46,
    "name": "Awake while sleeping and sleeping while awake",
    "direction": "I will suggest many exercises throughout this book. Some of them will necessitate variations of normal consciousness. I may ask you to forget physical stimuli, or suggest that you amplify them, but I am nowhere stating that your mode of consciousness is wrong. It is limited, not by nature, but by your own beliefs and practice. You have not carried it far enough. \r\n\r\nSome night as you fall to sleep, try telling yourself that you will pretend you are awake while you sleep. Suggest that instead of falling asleep, you will come into another kind of wakefulness. Try to imagine that you are awake when you sleep. On other occasions when you go to bed, lie down and settle yourself, but as you fall asleep imagine that you are awakening the next morning. I will not tell you what to look for. The doing of these exercises is important - not the results in usual terms. I said that there were different kinds of knowledge; so will these exercises bring you in contact with knowledge in another way. Done over a period of time, they will open up alternate modes of perception, so that you can view your experience from more than one standpoint. This means that your experience will itself change in quality. \r\n\r\nSometimes when you are awake, and it is convenient, imagine that your present experience of the moment is a dream, and is highly symbolic. Then try to interpret it as such. \r\n\r\nWho are the people? What do they represent? If that experience were a dream, what would it mean? And into what kind of waking life would you rise in the morning? \r\n\r\nThe qualities of consciousness cannot be elucidated. These exercises will bring you in contact with other kinds of knowing, and acquaint you with different feelings of consciousness that are not familiar. Your consciousness itself will then have a different feel as the exercises are done. Certain questions that you may have asked may be answered in such a state, but not in ways that you can anticipate, nor can you necessarily translate the answers into known terms. The different modes of consciousness with which I hope to acquaint you are not alien, however. They are quite native, again, in dream states, and are always present as alternatives beneath usual awareness. \r\n\r\nSession 764, Page 47",
    "book": "The Nature of the Psyche",
    "favorite": 0
  },
  {
    "id": 47,
    "name": "Becoming familiar with dream consciousness",
    "direction": "The characteristics of creativity appear most clearly in children. Creativity implies abandon within a framework that is accepted for itself, and itself only. \r\n\r\nIf in your waking hours you playfully make up a dream for yourself, and then playfully interpret it without worrying about implications, but for itself only, you will unwittingly touch upon the nature of your own nightly dreaming. Your regular dreams and your 'manufactured' ones will have much in common, and the process of manufacturing dreams will acquaint you with the alterations of consciousness that to a greater degree happen nightly. This is an excellent exercise. It is particularly beneficial for those who have a too-rigid mental framework. \r\n\r\nThe playfulness and creativity of dreams are vastly underrated in most dream studies. Children often frighten themselves on purpose through games, knowing the game’s framework all the time. The bogeyman in the garden vanishes at the sound of the supper bell. The child returns to the safe universe of tea and biscuits. Dreams often serve the same purpose. Fears are encountered, but the dawn breaks. The dreamer awakes for breakfast. The fears, after all, are seen as groundless. This is not an explanation for all unpleasant dreams by any means, yet it is a reminder that not all such events are neurotic or indicative of future physical problems. \r\n\r\nRuburt and Joseph have a kitten. In its great exuberant physical energy it chases its own tail, scales the furniture, tires itself out and mans mind exuberantly plays with itself in somewhat the same fashion. In dreams it uses all those splendid energetic abilities freely, without the necessity for physical feedback, caution, or questioning. It seeks realities, giving birth to psychological patterns. It uses itself fully in mental activity in the same way that the kitten does in physical play. \r\n\r\nWhen you try to explore the psyche in deadly seriousness, it will always escape you. Your dreams can be interpreted as dramas, perhaps, but never as diagrams. \r\n\r\nDo not try to bring 'dream interpretation' - and kindly, now down to your level, but instead try to playfully enter that reality imaginatively, and allow your own waking consciousness to rise into a freer kind of interpretation of events, in which energy is not bounded by space, time, or limitations. \r\n\r\nSession 790, Page 161",
    "book": "The Nature of the Psyche",
    "favorite": 0
  },
  {
    "id": 48,
    "name": "Construct and interpret a dream using free association",
    "direction": "Now: Consciously construct a dream. Tell yourself you are going to do so, and begin with the first thought or image that comes to mind. When you are finished with your daydream, then use free association to interpret it to yourself. \r\n\r\nSome of you will meet with some resistance in these exercises. You will enjoy reading about them, but you will find all kinds of excuses that prevent you from trying them yourself If you are honest, many of you will sense a reluctance, for certain qualities of consciousness are brought into play that run counter to your usual conscious experience. \r\n\r\nYou might feel as if you are crossing your wires, so to speak, or stretching vaguely sensed psychic muscles. The purpose is not so much the perfect execution of such exercises as it is to involve you in a different mode of experience and of awareness that comes into being as you perform in the ways suggested. You have been taught not to mix, say, waking and dreaming conditions, not to daydream. You have been taught to focus all of your attention clearly, ambitiously, energetically in a particular way - so daydreaming, or mixing and matching modes of consciousness, appears passive in a derogatory fashion, or nonactive, or idle. 'The devil finds work for idle hands' - an old Christian dictum. \r\n\r\nSession 764, Page 45",
    "book": "The Nature of the Psyche",
    "favorite": 0
  },
  {
    "id": 49,
    "name": "Enlarging your dream perspective",
    "direction": "You have a dream memory, of course, though you are not aware of it as a rule. There is a craft involved in the formation of events. You perform this craft well when dreaming. Event-making begins before your birth, and the dreams of unborn children and their mothers often merge. The dreams of those about to die often involve dream structures that already prepare them for future existence. In fact, towards death a great dream acceleration is involved as new probabilities are considered -a dream acceleration that provides psychic impetus for new birth. \r\n\r\nSome of this is most difficult to explain, yet it is true to say that no event has a beginning or ending. \r\n\r\nThis is true of a life. It is true of a dream. The information is not practical in your terms, because it denies your direct experience. Upon request, however, and with some practice, you can suggest in the middle of a dream that it expand to its larger proportions. You would then experience one dream wrapped in another, or several occurring at one time - all involving aspects of a particular theme or probability, with each connected to the others, although to you the connections might not be apparent. \r\n\r\nEach event of your life is contained within each other event. In the same way, each lifetime is contained in each other lifetime. The feeling of reality is \"truer\" then in the dream state. You can become consciously aware of your dreams to some extent - that is, consciously aware of your own dreaming. You can also allow your \"dream self\" greater expression in the waking state. This can be done through techniques that are largely connected with creativity. \r\n\r\nSession 786, Page 139",
    "book": "The Nature of the Psyche",
    "favorite": 0
  },
  {
    "id": 50,
    "name": "Exercising your astral perspective",
    "direction": "Sometime as you walk down a street, pretend that you are seeing the same scene from the sky in an airplane, yourself included. On another occasion, as you sit inside your house imagine that you are outside on the lawn or street. All of these exercises should be followed by a return to the present: You focus your attention outward in the present moment as clearly as possible, letting the sounds and sights of the physical situation come into your attention. \r\n\r\nThe other exercises, in fact, will result in a clearer picture of the world, for they will facilitate the very motion of your perceptions, allowing you to perceive nuances in the physical situation that before would have escaped your notice. We will be dealing with practical direct experience. It will do you no good if you are simply intellectually aware of what I say, but practically ignorant. Therefore the exercises will be important because they will offer you evidence of your own greater perceptive abilities. \r\n\r\nContinue to rely upon known channels of information, but implement these and begin to explore the unrecognized ones also available. What information do you have, for example, presently unknown to yourself Try your hand at predicting future events. In the beginning, it does not matter whether or not your predictions are \"true.\" You will be stretching your consciousness into areas usually unused. Do not put any great stake in your predictions, for if you do you will be very disappointed if they do not work out, and end the entire procedure. \r\n\r\nIf you continue, you will indeed discover that you are aware of some future events, when such knowledge is not available in usual terms. If you persist, then over a period of time you will discover that you do very well in certain areas, while in others you may fail miserably. There will be associative patterns that you follow successfully, leading toward \"correct\" precognitions. You will also discover that the emotions are highly involved in such procedures: You will perceive information that is significant to you for some reason. That significance will act like a magnet, attracting those data to you. \r\n\r\nSession 764, Page 48",
    "book": "The Nature of the Psyche",
    "favorite": 0
  },
  {
    "id": 51,
    "name": "Experiencing cellular perception",
    "direction": "Now: While consciousness enjoys its physical orientation, it is also too creative to confine its activities in one direction. Dreams provide consciousness with its own creative play, therefore, when it need not be so practical or so 'mundane,' allowing it to use its innate characteristics more freely. \r\n\r\nMany people are aware of double or triple dreams, when they seem to have two or three simultaneous dreams. Usually upon the point of awakening, such dreams suddenly telescope into one that is predominant, with the others taking subordinate positions, though the dreamer is certain that in the moment before the dreams were equal in intensity. Such dreams are representative of the great creativity of consciousness, and hint of its ability to carry on more than one line of experience at one time without losing track of itself. \r\n\r\nIn physical waking life, you must do one thing or another, generally speaking. Obviously I am simplifying, since you can eat an orange, watch television, scratch your foot, and yell at the dog - all more or less at the same time. You cannot, however, be in Boston and San Francisco at the same time, or be 21 years of age and 11 at the same time. \r\n\r\nIn double dreams and triple dreams consciousness shows its transparent, simultaneous nature. Several lines of dream experience can be encountered at the same time, each complete in itself, but when the dreamer wakes to the fact, the experience cannot be neurologically translated; so one dream usually predominates, with the others more like ghost images. \r\n\r\nThere are too many varieties of such dreams to discuss here, but they all involve consciousness dispersing, yet retaining its identity, consciousness making loops with itself. Such dreams involve other sequences than the ones with which you are familiar. They hint at the true dimensions of consciousness that are usually unavailable to you, for you actually form your own historical world in the same manner, in that above all other experiences that one world is predominant, and played on the screen of your brain. \r\n\r\nTake a very simple event like the eating of an orange. Playfully imagine how that event is interpreted by the cells of your body. How is the orange perceived? It might be directly felt by the tip of your finger, but are the cells in your feet aware of it? Do the cells in your knee know you are eating an orange? \r\n\r\nTake all the time you want to with this. Then explore your own conscious sense perceptions of the orange. Dwell on its taste, texture, odor, shape. Again, do this playfully, and take your time. Then let your own associations flow in your mind. What does the orange remind you of? When did you first see or taste one? Have you ever seen oranges grow, or orange blossoms? What does the color remind you of? \r\n\r\nThen pretend you are having a dream that begins with the image of an orange. Follow the dream in your mind. Next, pretend that you are waking from the dream to realize that another dream was simultaneously occurring, and ask yourself quickly what that dream was. Followed in the same sequence given, the exercise will allow you to make loops with your own consciousness, so to speak, to catch it 'coming and going.' And the last question - what else were you dreaming of -should bring an entirely new sequence of images and thoughts into your mind that were indeed happening at the same time as your daydream about the orange. \r\n\r\nThe feel and practice of these exercises are their important points - the manipulation of a creative consciousness. You exist outside of your present context, but such statements are meaningless, practically speaking, unless you give yourself some freedom to experience events outside of that rigid framework. These exercises alter your usual organizations, and hence allow you to encounter experience in a fresher fashion. \r\n\r\nA double dream is like the double life lived by some people who have two families - one in each town - and who seemingly manipulate separate series of events that other people would find most confusing. If the body can only follow certain sequences, still consciousness has inner depths of action that do not show on the surface line of experience. Double dreams are clues to such activity. \r\n\r\nSession 794, Page 125",
    "book": "The Nature of the Psyche",
    "favorite": 0
  },
  {
    "id": 52,
    "name": "Feeling your inner existence apart from gender",
    "direction": "Dictation: In their play children often imaginatively interchange their sexes. The young selfhood is freer in its identification, and as yet has not been taught to identify its own personality with its sex exclusively. \r\n\r\nIn the dreams of children this same activity continues, so that the boy may have many dream experiences as a girl, and the girl as a boy. More than this, however, in children’s dreams as in their play activity, age variances are also frequent. The young child dreaming of its own future counterpart, for example, attains a kind of psychological projection into the future of its world. Adults censor many of their own dreams so that the frequent changes in sexual orientation are not remembered. \r\n\r\nPlay then at another game, and pretend that you are of the opposite sex. Do this after an encounter in which the conventions of sex have played a part. Ask yourself how many of your current beliefs would be different if your sex was. If you are a parent, imagine that you are your mate, and in that role imaginatively consider your children. \r\n\r\nYour beliefs about dreams color your memory and interpretation of them, so that at the point of waking, with magnificent psychological duplicity, you often make last-minute adjustments that bring your dreams more in line with your conscious expectations. The sexual symbols usually attached to dream images are highly simplistic, for example. They program you to interpret your dreams in a given manner. \r\n\r\nGive us a moment ... You do have a 'dream memory' as a species, with certain natural symbols. These are individually experienced, with great variations. The studies done on men and women dreamers are already prejudiced, however, both by the investigators and by the dreamers themselves. Men remember 'manly' dreams generally speaking, now - while women in the same manner remember dreams that they believe suit their sex according to their beliefs. \r\n\r\nSession 795, Page 187",
    "book": "The Nature of the Psyche",
    "favorite": 0
  },
  {
    "id": 53,
    "name": "Feeling your inner existence apart from space",
    "direction": "For another exercise, imagine that you are in another part of the world entirely, but in present time, and ask yourself the same questions. For variety, in your mind’s eye follow your own activities of the previous day. Place yourself a week ahead in time. Conduct your own variations of these exercises. What they will teach you cannot be explained, for they will provide a dimension of experience, a feeling about yourself that may make sense only to you. \r\n\r\nThey will teach you to find your own sensations of yourself, as divorced from the official context of reality, in which you usually perceive your being. Additionally, you will be better able to deal with current events, for your exercised imagination will bring information to you that will be increasingly valuable. \r\n\r\nDo not begin by using your imagination only to solve current problems, for again, you will tie your creativity to them, and hamper it because of your beliefs about what is practical. \r\n\r\nPlayfully done, these exercises will set into action other creative events. These will involve the utilization of some of the inner senses, for which you have no objective sense-correlations. You will understand situations better in daily life, because you will have activated inner abilities that allow you to subjectively perceive the reality of other people in away that children do. \r\n\r\nThere is an inner knack, allowing for greater sensitivity to the feelings of others than you presently acknowledge. That knack will be activated. Again, the powers of the brain come from the mind, so while you learn to center your consciousness in your body - and necessarily so - nevertheless your inner perceptions roam a far greater range. Before sleep, then, imagine your consciousness traveling down a road, or across the world - whatever you want. Forget your body. Do not try to leave it for this exercise. Tell yourself that you are imaginatively traveling. \r\n\r\nIf you have chosen a familiar destination, then imagine the houses you might pass. It is sometimes easier to choose an unfamiliar location, however, for then you are not tempted to test yourself as you go along by wondering whether or not the imagined scenes conform to your memory. \r\n\r\nTo one extent or another your consciousness will indeed be traveling. Again, a playful attitude is best. If you retain it and remember children’s games, then the affair will be entirely enjoyable; and even if you experience events that seem frightening, you will recognize them as belonging to the same category as the frightening events of a child’s game. \r\n\r\nChildren often scare themselves. A variety of reasons exist for such behavior. People often choose to watch horror films for the same reason. Usually the body and mind are bored, and actually seek out dramatic stress. Under usual conditions the body is restored flushed out, so to speak - through the release of hormones that have been withheld, often through repressive habits. \r\n\r\nThe body will seek its release, and so will the mind. Dreams, or even daydreams of a frightening nature, can fulfill that purpose. The mind’s creative play often serves up symbolic events that result in therapeutic physical reactions, and also function as postdream suggestions that offer hints as to remedial action. \r\n\r\nI mention this here simply to point out the similarity between some dreams and some children’s games, and to show that all dreams and all games are intimately involved with the creation and experience of events. \r\n\r\nSession 793, Page 178",
    "book": "The Nature of the Psyche",
    "favorite": 0
  },
  {
    "id": 54,
    "name": "Feeling your inner existence apart from time",
    "direction": "Alter your time orientation in other such exercises. This will automatically allow you to break away from too narrow a focus. It will to some extent break apart the rigid interlocking of your perception into reality as you have learned how to perceive it. Children can play so vividly that they might, for example, imagine themselves parched under a desert sun, though they are in the middle of the coolest air-conditioned living room. They are on the one hand completely involved in their activity, yet on the other hand they are quite aware of their 'normal' environment. Yet the adult often fears that any such playful unofficial alteration of consciousness is dangerous, and becomes worried that the imagined situation will supersede the real one. \r\n\r\nThrough training, many adults have been taught that the imagination itself is suspicious. Such attitudes not only drastically impede any artistic creativity, but the imaginative creativity necessarily to deal with the nature of physical events themselves. \r\n\r\nMan’s creative alertness, his precise sensual focus in space and time, and his ability to react quickly to events, are of course all highly important characteristics. His imagination allowed him to develop the use of tools, and gave birth to his inventiveness. That imagination allows him to plan in the present for what might occur in the future. \r\n\r\nThis means that to some extent the imagination must operate outside of the senses` precise orientation. For that reason, it is most freely used in the dream state. Basically speaking, imagination cannot be tied to practicalities, for when it is man has only physical feedback. If that were all, then there would be no inventions. There is always additional information available other than that in the physical environment. \r\n\r\nThese additional data come as a result of the brain’s high play as it experiments with the formation of events, using the inner senses that are not structured in time or space. \r\n\r\nPut another time on. Just before you sleep, see yourself as you are, but living in a past or future century - or simply pretend that you were born 10 or 20 years earlier or later. Done playfully, such exercises will allow you a good subjective feel for your own inner existence as it is apart from the time context. \r\n\r\nDictation: To encourage creativity, exert your imagination through breaking up your usual space-time focus. As you fall to sleep, imagine that you are in the same place, exactly in the same spot, but at some point in the distant past or future. What do you see, or hear? What is there? \r\n\r\nSession 793, Page 177",
    "book": "The Nature of the Psyche",
    "favorite": 0
  },
  {
    "id": 55,
    "name": "Observe emotional and associative processes",
    "direction": "You experience yourself in a certain way topside, so to speak, and so in order to take advantage of information at other levels of awareness, you must learn to experience those other organizational systems with which you are usually unfamiliar. \r\n\r\nOften the seeming meaninglessness of dreams is the result of your own ignorance of dream symbolism and organization. For example: You may also misinterpret 'revelatory' material because you try to structure it in reference to your ordinary conscious organizations. Many valuable and quite practical insights that could be utilized go astray, therefore. I am going to suggest, then, some simple exercises that will allow you to directly experience the 'feel of your being' in a different way. \r\n\r\nFirst of all, the various kinds of organizations used by the psyche can be compared at one level, at least, with different arts. Music is not better than the visual arts, for example. A sculpture cannot be compared with a musical note. I am not saying, then, that one mode of organization is better than another. You have simply specialized in one of the many arts of consciousness, and that one can be vastly enriched by knowledge and practice of the others. \r\n\r\nFirst of all, these other organizations do not deal primarily with time at all, but with the emotions and associative processes. When you understand how your own associations work, then you will be in a much better position to interpret your own dreams, for example, and finally to make an art of them. \r\n\r\nThere are several approaches to these exercises. The idea will be to experience emotions and events as much as possible outside of time sequences. \r\n\r\nAs I have mentioned many times, cellular comprehension deals with probabilities and encompasses future and past, so at that level of activity time as you understand it does not exist. You are not consciously aware of such data, however. The psyche -at the other end of the scale, so to speak - is also free of time. Often, however, your own stream of consciousness leads you to think of events outside of their usual order. You may receive a letter from your Aunt Bessie, for example. In a matter of moments it may trigger you to think of events in your childhood, so that many mental images fly through your mind. You might wonder if your aunt will take an anticipated journey to Europe next year, and that thought might give birth to images of an imagined future. All of these thoughts and images will be colored by the emotions that are connected to the letter, and to all of the events with which you and your aunt have been involved. \r\n\r\nThe next time you find yourself in the middle of a like experience, with associations flowing freely, then become more aware of what you are doing. Try to sense the mobility involved. You will see that the events will not necessarily be structured according to usual time, but according to emotional content. \r\n\r\nThoughts of your own next birthday, for instance, may instantly lead you to think of past ones, or a series of birthday pictures may come to mind of your own twelfth birthday, your third, your seventh, in an order uniquely your own. That order will be determined by emotional associations - the same kind followed by the dreaming self. \r\n\r\nWhat did you wear to work three days ago? What did you have for breakfast a week ago? Who sat next to you in kindergarten? What frightened you last? Are you afraid of sleep? Did your parents beat you? What did you do just after lunch yesterday? What color shoes did you wear three days ago? You remember only significant events or details. Your emotions trigger your memories, and they organize your associations. Your emotions are generated through your beliefs. They attach themselves so that certain beliefs and emotions seem almost synonymous. \r\n\r\nThe next time an opportunity arises, and you recognize the presence of a fairly strong emotion in yourself, then let your associations flow. Events and images will spring to mind in an out-of-time context. Some such remembered events will make sense to you. You will clearly see the connection between the emotion and event, but others will not be so obvious. Experience the events as clearly as you can. When you are finished, purposefully alter the sequence. Remember an event, and then follow it with the memory of one that actually came earlier. Pretend that the future one came before the past one. \r\n\r\nSession 764, Page 44",
    "book": "The Nature of the Psyche",
    "favorite": 0
  },
  {
    "id": 56,
    "name": "Sensing the motion of the psyche",
    "direction": "The imagination is highly involved with event-forming. Children’s imaginations prevent them from being too limited by their parents’ world. Waking or dreaming, children 'pretend.' In their pretending they exercise their consciousness in a particularly advantageous way. While accepting a given reality for themselves, they nevertheless reserve the right, so to speak, to experiment with other 'secondary' states of being. To some extent they become what they are pretending to be, and in so doing they also increase their own knowledge and experience. Left alone, children would learn how to cope with animals by pretending to be animals, for example. Through experiencing the animals` reactions, they would understand how to react themselves. \r\n\r\nIn play, particularly, children try on any conceivable situation for size. In the dream state adults and children alike do the same thing, and many dreams are indeed a kind of play. The brain itself is never satisfied with one version of an event, but will always use the imagination to form other versions in an activity quite as spontaneous as play. It also practices forming events as the muscles practice motion. \r\n\r\nThe brain seeks the richest form of an event. I am speaking specifically of the brain, as separated from the mind, to emphasize the point that these abilities are of creaturehood. The brain’s genius comes from the mind, which can be called the brain’s biophysical counterpart. \r\n\r\nYou have inner senses that roughly correlate with your physical ones. These, however, do not have to be trained to a particular space-time orientation. \r\n\r\nWhen children dream, they utilize these inner senses as adults do, and then through dreaming they learn to translate such material into the precise framework of the exterior senses. Children’s games are always 'in the present' - that is, they are immediately experienced, though the play events may involve the future or the past. The phrase 'once upon a time' is strongly evocative and moving, even to adults, because children play with time in a way that adults have forgotten. If you want to sense the motion of your psyche, it is perhaps easiest to imagine a situation either in the past or the future, for this automatically moves your mental sense-perceptions in a new way. \r\n\r\nChildren try to imagine what the world was like before they entered it. Do the same thing. The way you follow these directions can be illuminating, for the areas of activity you choose will tell you something about the unique qualities of your own consciousness. Adult games deal largely with manipulations in space, while children’s play, again, often involves variations in time. Look at a natural object, say a tree; if it is spring now, then imagine that you see it in the fall. \r\n\r\nSession 793, Page 176",
    "book": "The Nature of the Psyche",
    "favorite": 0
  },
  {
    "id": 57,
    "name": "Discover other probable paths for your life",
    "direction": "Take another photograph of yourself at a different age than the first one you chose. Ask yourself simply: 'Am I looking at the same person?' How familiar or how strange is this second photograph? How does it differ from the first one you picked this evening? What similarities are there that unite both photographs in your mind? What experiences did you have when each photograph was taken? \r\n\r\nWhat ways did you think of following in one picture that were not followed in the other one? \r\n\r\nThose directions were pursued. If they were not pursued by the self you recognize, then they were by a self that is probable in your terms. In your mind follow what directions that self would have taken, as you think of such events. If you find a line of development that you now wish you had pursued, but had not, then think deeply about the ways in which those activities could now fit into the framework of your officially accepted life. \r\n\r\nSuch musings, with desire - backed up by common sense - can bring about intersection points in probabilities that cause a fresh realignment of the deep elements of the psyche. In such ways probable events can be attracted to your current living structure. \r\n\r\nWe have been speaking about probable men, and do intend to deal more deeply with probable man [or woman], as that is applied to your species. The events of the species begin with the individual, however. All of the powers, abilities, and characteristics inherent in the species are inherent in any individual member of it. Through understanding your own unknown reality, therefore, you can learn much about the unknown reality of the species. \r\n\r\nSession 695, Page 148",
    "book": "The Unknown Reality Volume 1",
    "favorite": 0
  },
  {
    "id": 58,
    "name": "Examine how probable events create mankind’s experience",
    "direction": "Give us a moment ... A photograph is to some extent a materialization of an idealization carried to a certain degree. At another level, your body and your experience is a far richer fulfillment, a living, presently experienced materialization. The picture of your world is still another. \r\n\r\nIf you can, find a photograph of yourself as a member of a class a graduation picture, perhaps, or a photograph of club members. Examine what you see there. Then contemplate what is not seen. Imagine the emotional reality of each person present, in the time that the photograph was taken. Then try to feel the emotional interactions that existed between the various individuals. Take your time. When you are finished, try to get a glimpse of those intimate relationships that each person had with other persons not present in the picture, but contemporary. Let your mind, after that, follow through by imagining contacts involving family interactions reaching back through time prior to the taking of the photograph. Then think of all of the probable actions that were either accepted or discarded, so that in time terms these people assembled (for the photograph). \r\n\r\nBiologically, there were illnesses avoided, deaths that could have occurred but did not. In space there were endless varieties of probabilities and decisions. People could have moved and did not, or others did move, and so came into that particular space area. There were an infinite number of ideas behind all of those decisions. You form your own experience. In greater terms, therefore, those people decided to be at that particular time and place, so that the photograph is the result of multitudinous decisions, and represents a focus of experience, rising from myriad probabilities. The picture of the world represents in a greater dimensional fashion the same kind of focus. Your most intimate decision affects the species. You are the creator of yourself in space and time. You also have your hand in the larger creativity of mankind's experience. \r\n\r\nSession 697, Page 167",
    "book": "The Unknown Reality Volume 1",
    "favorite": 0
  },
  {
    "id": 59,
    "name": "Focusing your consciousness in other directions",
    "direction": "Any exercises in this book should help you enrich that experience, and understand its framework and nature. None of the exercises should be used to try to 'escape' the connotations of your own earthly reality. \r\n\r\nYour own consciousness as you think of it, as you are familiar with it, can indeed help lead you into some much greater understanding of the simultaneous nature of time if you allow it to. You often use tools, instruments, and paraphernalia instead - but they do not feel time, in those terms. You do. Studying your own conscious experience with time will teach you far more. \r\n\r\nUsing your conscious mind as a threshold, however, you can discover still more. Figuratively speaking, stand where you are. Think of that moment of conscious awareness as a path. Imagine many other such paths, all converging; again, imaginatively take one of them in your mind and follow it. Accept what you experience uncritically. To some small extent you are 'altering' your consciousness. Of course, you are not 'altering' it at all. You are simply using it in a different fashion, and focusing it - however briefly in another direction. This is the simplest of exercises. \r\n\r\nSuppose that you stood in one spot all of your physical life, and that you had to do this because you had been told that you must. In such a case you would only see what was directly before you. Your peripheral vision might give you hints of what was to each side, or you might hear sounds that came from behind. Objects - birds, for example - might flash by you, and you might wonder at their motion, significance, and origin. If you suddenly turned an inch to the right or the left you would not be altering your body, but simply changing its position, increasing your overall picture, turning very cautiously from your initial position. So the little exercise above is like that. Give us a moment ... You are presently little aware of the dimensions of consciousness - your own or those seemingly 'beneath' your own. The true physicist is one who would dare turn around inside his own consciousness. \r\n\r\nGive us a moment ... There are inner structures within matter. These are swirls of energy. They have more purposes than one. The structures are formed by organizations of consciousness, or CU’s. You have the most intimate knowledge of the nature of a cell, for example, or of an atom. They compose your flesh. There is, in certain terms, a continuum of consciousness there of which your present physical life is a part. You are in certain kinds of communication and communion with your own cells, and at certain levels of consciousness you know this. A true physicist would learn to reach that level of consciousness at will. There were pictures drawn of cellular structures long before any technological methods of seeing them were available, in your terms. \r\n\r\nGive us a moment ... There are shapes and formations that appear when your eyes are closed that are perfect replicas of atoms, molecules, and cells, but you do not recognize them as such. There are also paintings -so-called abstracts - unconsciously produced, many by amateurs, that are excellent representations of such inner organizations. \r\n\r\nSession 701, Page 188",
    "book": "The Unknown Reality Volume 1",
    "favorite": 0
  },
  {
    "id": 60,
    "name": "Glimpsing probable variations of past events",
    "direction": "Take any remembered scene from your own past. Experience it as clearly as possible imaginatively, but with the idea of its probable extensions. Sometime, immediately or after a few tries, a particular portion of the scene will become gray or shadowy. It is not a part of the past that you know, but an intersection point where that past served as an offshoot into a series of probabilities that you did not follow. \r\n\r\nInstead of a shadowy element, you yourself may feel unsubstantial - 'ghostly,' as Ruburt did. Instead of any of those things, the imagined dialogue - if there is any - may suddenly change from the dialogue that you remember; or the entire scene and action may quickly alter. Any of these occurrences can be hints that you are beginning to glimpse the probable variations of the particular scene or action. It is, however, the subjective feeling that is the important clue here, and once you experience it there will be no doubt in your mind. \r\n\r\nSome people will have little trouble with the exercise, and others will need to exert persistence before finding any success at all. This method is even more effective if you choose from your past a scene in which a choice was involved that was important to you. \r\n\r\nIn such a case, begin imaginatively, following through with the other decision or decisions that you might have made. At one point a shadowy effect - grayness, or other characteristics just mentioned - will occur. One or several of these may be involved, but again your subjective feeling is the most important clue. Imagination may bring you a clear picture, for example, that may then become fuzzy, and in that case the blurred quality would be your hint of probable action. \r\n\r\nUntil you have tried the exercise and become fully acquainted with it, you will not understand its effectiveness. You will know, for instance, when the remembered event and imagination intersect with another probability. Whether or not you have any great success, the exercise will begin a neurological reorientation that will be most important if you hope to glimpse realities that are outside of your present neurologically accepted sense-reality. \r\n\r\nThis exercise is a mental and biological doorway that can expand both your concepts of yourself and reality. \r\n\r\nThere may be instances in which it seems that little progress is made during the exercise itself. During the day, however, having made an important decision in one direction, you may begin to feel the reality of the opposite decision and its ramifications. The exercise may also result in a different kind of a dream, one that is recognized within the dream state, at least, as an introduction to a probable reality. You deal directly with future probabilities in the dream state in any case. For example, in a series of dreams you may try out various solutions to a given problem, and choose one of these.' That choice becomes your physical reality. \r\n\r\nSession 687, Page 81",
    "book": "The Unknown Reality Volume 1",
    "favorite": 0
  },
  {
    "id": 61,
    "name": "Imagine time like space",
    "direction": "In your terms, think of those ancestors in your family history. Now think of yourself and your contemporary family. For this, try to imagine time as being something like space. If your ancestors lived in the 19th century, then think of that century as a place that exists as surely as any portion of the earth that you know. See your own century as another place. If you have children, imagine their experience 50 years hence as still another place. \r\n\r\nNow: Think of your ancestors, yourself, and your children as members of one tribe, each journeying into different countries instead of times. Culture is as real and natural as trees and rocks, so see the various cultures of these three groups as natural environments of the different places or countries; and imagine, then, each group exploring the unique environment of the land into which they have journeyed. Imagine further of course that these explorations occur at once, even though communication may be faulty, so that each group has difficulty communicating with the others. Imagine, however, that there is a homeland from which our groups originally came. Each expedition sends \"letters\" back home, commenting upon the behavior, customs, environment, and history of the land in which it finds itself. \r\n\r\nThese letters are written in an original native language that has little to do with the acquired language that has been picked up in any given country. (Pause, then humorously.) Mama and Papa, back at the homestead, know where their children have gone, in other words; they read with amusement, amazement, and wonder the communications from their offspring. In this homespun analogy, Mama and Papa send letters back - also in the native language to their children. As time goes by, however, the children lose their memories of their home tongue. Mama and Papa know that times are like places or countries, but their children begin to forget this, too, and so they grow to believe that they are far more separate from each other than they actually are. They have \"gone native\" in a different way. Mama and Papa understand. The children forgot that they can move through time as easily as through space. \r\n\r\nGive us a moment ... Remember, in this analogy the various children represent your ancestors, yourself, and your own children. They are exploring the land of time. Now in your physical world it is obvious that nature grows more of itself. In the land of time, time also grows more of itself. As you can climb trees, both up and down the branches, so you can climb times in the same way. Back home, Mama and Papa know this. The family tree exists at once - but that tree is only one tree that appears in the land of time. It has branches that you do not climb and do not recognize, and so they are not real to you. There are probable family trees, then. The same applies to the species. \r\n\r\nGive us a moment ... There are alternate realities, and these exist only because of the nature of probabilities. Now give us a moment… \r\n\r\nThe potentials of the true self are so multidimensional that they cannot be expressed in one space or time. Any person who loves another recognizes the infinite potential within that other person. That potential needs infinite opportunity; the true self’s reality needs an ever-new, changing situation, for each experience enriches it and, therefore, enhances its own possibilities. En masse, in your terms, the same is true of the race of man. Mama and Papa, in our analogy, represent the infinite potential within one basic unit (CU) of consciousness. \r\n\r\nThen think of your ancestors, your immediate family, and your children, and sense in them the vast potential that is there. Now: Imagine your species as you think of it, and the literally endless capacities for expression and creation simply in the areas of which you are aware. No single time or space dimension could contain that creativity. No single historic past could explain what you are now as an individual or as a member of a species. \r\n\r\nSession 695, Page 155",
    "book": "The Unknown Reality Volume 1",
    "favorite": 0
  },
  {
    "id": 62,
    "name": "Seeing time as an object",
    "direction": "Choose another photograph. I want you to look at this one somewhat differently. This should also be a photograph of yourself. See this as one picture of yourself as a representative of your species in a particular space and time. Look at it as you might look at a photograph of an animal in its environment. If the photograph shows you in a room, for example, then think of the room as a peculiar kind of environment, as natural as the woods. See your person’s picture in this way: How does it merge or stand apart from the other elements in the photograph? See those other elements as characteristics of the image, view them as extended features that belong to you. If the photograph is dark, for example, and shows shadows, then in this exercise see those as belonging to the self in the picture. \r\n\r\nImaginatively, examine your image from the viewpoint of another place in the photograph. See how the image can be seen as a part of the overall pattern of the environment - the room or furniture, or yard or whatever. \r\n\r\nWhen you see a picture of an animal in its environment, you often make connections that you do not make when you see a picture of a human being in his or her environment. Yet each location is as unique as the habitat of any animal - as private, as shared, as significant in terms of the individual and the species of which that individual is a part. Simply to stretch your imagination: When you look at your photograph, imagine that you are a representative of a species, caught there in just that particular pose, and that the frame of the photograph represents, now, 'a cage of time.' You, from the outside looking down at the photograph, are now outside of that cage of time in which your specimen was placed. That specimen, that individual, that you, represents not only yourself but one aspect of your species. If you hold that feeling, then the element of time becomes as real as any of the other objects within the photograph. Though unseen, time is the frame. \r\n\r\nNow: Look up. The picture, the photograph, is but one small object in the entire range of your vision. You are not only outside yourself in the photograph, but now it represents only a small portion of your reality. Yet the photograph remains inviolate within its own framework; you cannot alter the position of one object within it. If you destroy the photograph itself, you can in no way destroy the reality that was behind it. You cannot, for instance, kill the tree that may be depicted in the picture. \r\n\r\nThe person within the photograph is beyond your reach. The you that you are can make any changes you want to in your experience: You can change probabilities for your own purposes, but you cannot change the courses of other probable selves that have gone their own ways. All probable selves are connected. They each influence one another. There is a natural interaction, but no coercion. Each probable self has its own free will and uniqueness. You can change your own experience in the probability you know - which itself rides upon infinite other probabilities. You can bring into your own experience any number of probable events, but you cannot deny the probable experience of another portion of your reality. That is, you cannot annihilate it. \r\n\r\nAs you are looking at one photograph in your personal history, that represents your emergence in this particular reality - or the reality that was accepted as official at the time it was taken - so you are looking at a picture of a representative of your species, caught in a particular moment of probability. That species has as many offshoots and developments as you have privately. As there are probable selves in private terms, there are probable selves in terms of the species. As you have your recognized, official personal past, so in your system of actuality you have more or less accepted an official mass history. Under examination, however, that history of the species shows many gaps and discrepancies, and it leaves many questions to be answered. \r\n\r\nSession 695, Page 149",
    "book": "The Unknown Reality Volume 1",
    "favorite": 0
  },
  {
    "id": 63,
    "name": "Sensing other probabilities from a photograph of yourself",
    "direction": "For the second exercise, take a photograph of yourself and place it before you. The picture can be from the past or the present, but try to see it as a snapshot of a self poised in perfect focus, emerging from an underneath dimension in which other probable pictures could have been taken. \r\n\r\nThat self, you see, emerges triumphantly, unique and unassailable in its own experience; yet in the features you see before you - in this stance, posture, expression - there are also glimmerings, tintings or shadings, that are echoes belonging to other probabilities. Try to sense those. \r\n\r\nSession 695, Page 148",
    "book": "The Unknown Reality Volume 1",
    "favorite": 0
  },
  {
    "id": 64,
    "name": "Break automatic language patterning",
    "direction": "Part of the unknown reality, then, is hidden beneath language and the enforced pattern of accustomed words-so, for an exercise, look about your environment. Make up new, different 'words' for the objects that you see about you. Pick up any object, for example. Hold it for a few seconds, feel its texture, look at its color, and spontaneously give it a new name by uttering the sounds that come into your mind. See how the sounds bring out certain aspects of the object that you may not have noticed before. \r\n\r\nThe new word will fit as much as the old one did. It may, in fact, fit better. Do this with many objects, following the same procedure. You can instead say the name of any object backwards. In such ways you break up to some extent the automatic patterning of familiar phrases, so that you can perceive the individuality that is within each object. \r\n\r\nTo get in direct contact with your own feelings as they are, again make up your own spontaneous sounds sometimes. Your emotions often cannot be expressed clearly in terms of language, and such un-patterning can allow them to flow freely. \r\n\r\nSession 726, Page 460",
    "book": "The Unknown Reality Volume 2",
    "favorite": 0
  },
  {
    "id": 65,
    "name": "Expand the reaches of your conscious awareness",
    "direction": "Some individuals find themselves with memories of other lives, which are other days to the soul. Such persons then become aware of a greater consciousness reaching over those gaps, and realize that earthly experience can contain [among other things] a knowledge of existence in more than one body. Inherently then consciousness, affiliated with the flesh, can indeed carry such comprehensions. The mind of man as you know it shows at least the potential ability for handling a kind of memory with which you are usually not acquainted. This means that even biologically the species is equipped to deal with different sequences of time, while still manipulating within one particular time scheme. This also implies a far greater psychological richness - quite possible, again, within corporal reality - in which many levels of relationships can be handled. Such inner knowledge is inherent in the cells, and in ordinary terms of evolution is quite possible as a 'future' development. \r\n\r\nKnowledge is usually passed down through the ages in your reality, through books and historic writings, yet each individual contains within himself or herself a vast repository: direct knowledge of the past, in your terms, through unconscious comprehension. \r\n\r\nThe unknown reality: Much of that reality is unknown simply because your beliefs close you off from your own knowledge. The reaches of your own consciousness are not limited. Because you accept the idea of a straight-line movement of time, you cannot see before or after what you think of as your birth or death, yet your greater consciousness is quite aware of such experience. Ideally it is possible not only to remember 'past' lives, but to plan future ones now. In greater terms, all such lives happen at once. Your present neurological structure makes this seem impossible, yet your inner consciousness is not so impeded. \r\n\r\nYou can hold within your conscious attention far more data than you realize. You have hypnotized yourselves into believing that your awareness is highly limited. \r\n\r\nThink back to yesterday. Try to remember what you did when you got up; what you wore. Attempt to follow the sequence of your activities from the time you awakened until you went to sleep. Then flesh in the details. Try to recall your feelings at all of those times. Most of you will be lucky to get this far. Those who do, go even further and try to recall the daydreams you might have had also. Try to remember what stray thoughts came into your mind. \r\n\r\nAt first, doing this will take all of your attention. You might do the exercises sitting quietly or riding a bus or waiting for someone in an office. Some of you might be able to do the exercise while performing a more or less automatic series of actions-but do not try to carry it out while driving your car, for example. \r\n\r\nAs you become more expert at it, then purposely do something else at the same time-a physical activity, for instance. When most of you begin this exercise it will almost seem as if you were a sleepwalker yesterday. The precise, fine alignment of senses with physical activity will seem simply lost; yet as you progress the details will become clear, and you will find that you can at least hold within your mind certain aspects of yesterday’s reality much as you are maintaining your hold in today. \r\n\r\nIn larger terms there are other entire lives, which for you are forgotten essentially as yesterday is. These too, however, are a secondary series of activities, riding beneath your present primary concern. They are as unconsciously a part of your present, and as connected with it, as yesterday is. \r\n\r\nNow: the second part of the exercise. \r\n\r\nImagine vividly that you will do tomorrow, and in detail plan a probable day that will rise naturally from your present experience, behavior, and purposes. Follow through as you did with the first part of the exercise. That day’s reality is already anticipated by your cells. Your body has prepared for it, all of its functions precognitively projecting their own existences into it. Your 'future' life exists in the same manner, and in your terms grows as much out of your present as tomorrow grows out of your today. \r\n\r\nDoing the exercise will simply acquaint your normal consciousness with the sense of its own flexibility. You will be exercising the invisible muscles of your consciousness as certainly as you might exercise your body with gymnastics. \r\n\r\nTo other portions of yourself you would seem to be a sleepwalker. Full creative participation in any moment, however, awakens you to your own potentials, and therefore allows you to experience a unity between your own consciousness and the comprehension of your physical cells. Those cells are as spiritual as your soul is. To one extent or another in your society, you are taught to not trust yourself. There are various schools and religions that try to express the self’s validity, but their distortions have smothered the basic authenticity of the teachings. \r\n\r\nIn those terms, Ruburt started from scratch as a member of your society who finally threw aside, as you did [Joseph], the current frameworks of belief For some time he was simply between belief systems, discarding some entirely, accepting portions of others; but mainly he was a pioneer-and this while carrying the freely unrealized, basic belief of society that you cannot trust the self... \r\n\r\nWhile that emotionally invisible belief is carried, then anything the self does must be scrutinized, put to the test; in the meantime beliefs that have sustained others are suspended. The development of Ruburt’s abilities would, therefore, lead him away from comforting structures while he searched for others to sustain him.\r\n\r\nHe has put to the test much of what he has learned. His own personality has blossomed in all aspects, especially in terms of relating with others and in personal creativity... He has been testing out our information in the world that he knows. He felt that it was necessary ... For how could the self, taught that it was bad, bring forth good? There were frameworks that could have offered help, but he saw that they were not intrinsically valid, and so did not depend upon them.\r\n\r\nSession 708, Page 306",
    "book": "The Unknown Reality Volume 2",
    "favorite": 0
  },
  {
    "id": 66,
    "name": "Expanding dream space",
    "direction": "Give us a moment...Whether or not you remember your dreams, you are educating yourself as they happen. You may suddenly 'awaken' while still within the dream state, however, and recognize the drama that you have yourself created. At this point you will understand the fact that the play, while seeming quite real, is to a certain extent hallucinatory. If you prefer, you can clear the stage at once by saying, 'I do not like this play, and so I will create it no longer.' You may then find yourself facing an empty stage, become momentarily disoriented at the sudden lack of activity, and promptly begin to form another dream play more to your liking. \r\n\r\nIf, however, you pause first and wait a moment, you can begin to glimpse the environment that serves as a stage: the natural landscape of the dream reality. In waking life, if you want to disconnect yourself from an event or place, you try to move away from it in space. In dream reality events occur in a different fashion, and places spring up about you. If you meet with people or events not of your liking, then you must simply move your attention away from them, and they will disappear as far as your experience is concerned. In physical reality you can move fairly freely through space, but you do not travel from one city to another, for example, unless you want to. Intent is invoked. This is so obvious that its significance escapes you: but it is intent that moves you through space, and that is behind all of your physical locomotion. You utilize ships, automobiles, trains, airplanes, because you want to go to another place, and certain vehicles work best under certain conditions. \r\n\r\nIn the waking state you travel to places. They do not come to you. In dream reality, however, your intent causes places to spring up about you. They come to you, instead of the other way around. You form and attract 'places,' or a kind of inner space in which you then have certain experiences. \r\n\r\nThis inner space does not 'displace' normal space, or knock it aside. Yet the creation of a definite inner environment or location is concerned. \r\n\r\nThose of you who are curious, try this experiment. \r\n\r\nIn a dream, attempt to expand whatever space you find yourself in. If you are in a room, move from it into another one. If you are on a street, follow it as far as you can, or turn a corner. Unless you are working out ideas of limitations for your own reasons, you will find that you can indeed expand inner space. There is no point where an end to it need appear. \r\n\r\nThe properties of inner space, therefore, are endless. Most people are not this proficient in dream manipulation, but surely some of my readers will be able to remember what I am saying, while they are dreaming. To those people I say- 'Look around you in the dream state. Try to expand any location in which you find yourself. If you are in a house, remember to look out the window. And once you walk to that window, a scene will appear. You can walk out of that dream house into another environment; and theoretically at least you can explore that world, and the space within it will expand. There will be no spot in the dream where the environment will cease.' \r\n\r\nNow: What you think of as exterior space expands in precisely the same manner. In this respect, dream reality faithfully mirrors what you refer to as the nature of the exterior world. \r\n\r\nEarth experience, even in your terms, is far more varied than you ever consciously imagine. The intimate life of a person in one county, with its culture, is far different from that of an individual who comes from another kind of culture, with its own ideas of art, history, politics or religion or law. Because you focus upon similarities of necessity, then the physical world possesses its coherence through the nature of the dream state. The unknown reality is there presented to your view, and there is no biological, mental, or psychic reason why you cannot learn to use and understand your own dreaming reality. \r\n\r\nSession 721, Page 439",
    "book": "The Unknown Reality Volume 2",
    "favorite": 0
  },
  {
    "id": 67,
    "name": "Expanding dream time",
    "direction": "You live in a waking and dreaming mental environment, however. In both environments you are conscious. \r\n\r\nGive us a moment... Your dream experience represents a pivotal reality, like the center of a wheel. Your physical world is one spoke. You are united with all of your other simultaneous existences through the nature of the dream state. The unknown reality is there presented to your view, and there is no biological, mental, or psychic reason why you cannot learn to use and understand your own dreaming reality. \r\n\r\nIn your dreams, in your terms, you find your personal past appearing in the present, so in those terms the past of the species also occurs. Future probabilities are worked out there also so that individually and en masse the species decides upon its probable future. There is a feeling, held by many, that a study of dream reality will lead you further away from the world you know. Instead, it would connect you with that world in most practical terms. \r\n\r\nI said (in connection with Practice Element 15) that inner space expands, but so does inner time. Those of you who can remember, try the following experiment. \r\n\r\nWhen you find yourself within a dream, tell yourself you will know what happened before you entered it, and the past will grow outward from that moment. Again, there will be no place where time will stop. The time in a dream does not 'displace' physical time. It opens up from it. Exterior time, again, operates in the same fashion, though you do not realize it. \r\n\r\nTime expands in all directions, and away from any given point. The past is never done and finished, and the future is never concretely formed. You choose to experience certain versions of events. You then organize these, nibbling at them, so to speak, a bit 'at a time.' \r\n\r\nThe creativity of any given entity is endless, and yet all of the potentials for experience will be explored. The poor man may dream he is a king. A queen, weary of her role, may dream of being a peasant girl. In the physical time that you recognize, the king is still a king, and the queen a queen. Yet their dreams are not as uncharacteristic or apart from their experiences as it might appear. In greater terms, the king has been a pauper and the queen a peasant. You follow in terms of continuity one version of yourself at any given time. \r\n\r\nMany people realize intuitively that the self is multitudinous and not singular. The realization is usually put in reincarnational terms, so that the self is seen as traveling through the centuries, moving through doors of death and life into other times and places. \r\n\r\nThe fact is that the basic nature of reality shows itself in the nature of the dream state quite clearly, where in any given night you may find yourself undertaking many roles simultaneously. You may change sex, social position, national or religious alliance, age, and yet know yourself as yourself.\r\n\r\nSession 721, Page 442",
    "book": "The Unknown Reality Volume 2",
    "favorite": 0
  },
  {
    "id": 68,
    "name": "Experiencing full focus in physical reality",
    "direction": "Each particular 'station' of consciousness perceives in a different kind of reality, and as mentioned earlier (in Session 711, for instance), you usually tune in to your home station most of the time. If you turn your focus only slightly away, the world appears differently; and if that slightly altered focus were the predominant one, then that is how the world would seem to be. Each aspect of the psyche perceives the reality upon which it is focused, and that reality is also the materialization of a particular state of the psyche projected outward. You can learn to encounter other realities by altering your position within your own psyche. \r\n\r\nIn order to begin, you must first become familiar with the working of your own consciousness as it is directed toward the physical world. You cannot know when you are in focus with another reality if you do not even realize what it feels like to be in full focus with your own. Many people phase in and out of that state without being aware of it, and others are able to keep track of their own 'inner drifting.' Here, simple daydreaming represents a slight shift of awareness out of directly given sense data. \r\n\r\nIf you listen to an FM radio station, there is a handy lock-in gadget that automatically keeps the station in clear focus; it stops the program from 'drifting.' In the same way, when you daydream you drift away from your home station, while still relating to it, generally speaking. You also have the mental equivalent, however, of the FM's lock-in mechanism. On your part this is the result of training, so that if your thoughts or experience stray too far this mental gadget brings them back into line. Usually this is automatic - a learned response that by now appears to be almost instinctive. \r\n\r\nYou must learn to use this mechanism consciously for your own purposes, for it is extremely handy. Many of you do not pay attention to your own experience, subjectively speaking, so you drift in and out of clear focus in this reality, barely realizing it. Often your daily program is not nearly as clear or well-focused as it should be, but full of static; and while this may annoy you, you often put up with it or even become so used to the lack of harmony that you forget what a clear reception is like. However, in this world you are surrounded by familiar objects, details, and ideas, and your main orientation is physical so that you can operate through habit alone even when you are not as, well focused within your reality as you should be. \r\n\r\nWhen you go traveling off into other systems, however, you cannot depend upon your habits. Indeed, then they can only add to your mental clutter, turning into 'static' so you must learn first of all what a clear focus is. \r\n\r\nYou will not learn it by trying to escape your own reality, or by attempting to dull your senses. This can only teach you what it means not to focus, and in whatever reality you visit the ability to focus clearly and well is a prerequisite. Once you learn how to really tune in, then you will understand what it means to change the direction of your focus. \r\n\r\nOne of the simplest exercises is hardly an original one, but it is of great benefit. \r\n\r\nTry to experience all of your present sense data as fully as you can. This tones your entire physical and psychic organism, bringing all of your perceptions together so that your awareness opens fully. Body and mind operate together. You experience an immediate sense of power because your abilities are directed to the fullest of their capacities. In a physical moment you can act directly on the spot, so to speak. \r\n\r\nSit with your eyes open easily, letting your vision take in whatever is before you. Do not stare. On the other hand, do explore the entire field of vision simultaneously, listen to everything. Identify all the sounds if you can, mentally placing them with the objects to which they correspond even though the objects may be invisible. Sit comfortably but make no great attempt to relax. Instead, feel your body in an alert manner-not in a sleepy distant fashion. Be aware of its pressure against the chair, for example, and of its temperature, of variations: Your hands may be warm and your feet cold, or your belly hot and your head cold. Consciously, then, feel your body’s sensations. Is there any taste in your mouth? What odors do you perceive? \r\n\r\nTake as much time as you want to with this exercise. It places you in your universe clearly. This is an excellent exercise to use before you begin-and after you finish with-any experiment involving an alteration of consciousness. \r\n\r\nNow: Bring all of those sensations together. Try to be aware of all of them at once, so that one adds to the others. If you find yourself being more concerned with one particular perception, then make an attempt to bring the ignored ones to the same clear focus. Let all of them together form a brilliant awareness of the moment. \r\n\r\nWhen you are using this exercise following any experiment with an alteration of consciousness, then end it here and go about your other concerns. You may also utilize it as an initial step that will help you get the feeling of your own inner mobility. To do this, proceed as given, and when you have the moments perception as clearly as possible, then willfully let it go. \r\n\r\nLet the unity disappear as far as your conscious thought is concerned. No longer connect up the sounds you hear with their corresponding objects. Make no attempt to unify vision and hearing. Drop the package, as it were, as a unified group of perceptions. The previous clarity of the moment will have changed into something else. Take one sound if you want to, say of a passing car, and with your eyes closed follow the sound in your mind. Keep your eyes closed. Become aware of whatever perceptions reach you, but this time do not judge or evaluate. Then in a flash open your eyes, alert your body, and try to bring all of your perceptions together again as body and clearly as possible. \r\n\r\nWhen you have the sense world before you this time, let it climax, so to speak, then again close your eyes and let it fall away. Do not focus. In fact, un-focus. \r\n\r\nWhen you have done this often enough so that you are aware of the contrast, you will have a subjective feeling, a point of knowing within yourself, that will clearly indicate to you how your consciousness feels when it is at its finest point of focus in physical reality. \r\n\r\nAs you go about your day, try now and then to recapture that point and to bring all data into the clearest possible brilliance. You will find that this practice, continued, will vastly enrich your normal experience. You find it much easier to concentrate, to attend. To attend is to pay attention and take care of. So this exercise will allow you to attend - to focus your awareness to the matters at hand as clearly and vividly as possible. The subjective knowledge of your own point of finest focus will also serve as a reference point for many other exercises. \r\n\r\nSession 716, Page 395",
    "book": "The Unknown Reality Volume 2",
    "favorite": 0
  },
  {
    "id": 69,
    "name": "Record your thoughts of probable actions for a day",
    "direction": "The 'private psyche' sounds like a fine term, but it is meaningless unless you apply it to your psyche. A small amount of self-examination should show you that in a very simple way you are always thinking about probabilities. You are always making choices between probable actions and alternate courses. A choice presupposes probable acts, each possible, each capable of actualization within your system of reality. Your private experience is far more filled with such decisions than you usually realize. There are tiny innocuous instances that come up daily: 'Shall I go to the movies, or bowling?' 'Shall I brush my teeth now or later?' 'Should I write to my friend today or tomorrow?' There are also more pertinent questions having to do with careers, ways of life, or other deeper involvements. In your terms, each decision you make alters the reality that you know to one degree or another. \r\n\r\nFor an exercise, keep notes for a day or so of all the times you find yourself thinking of probable actions, large or small In your mind, try to follow 'what might have happened' had you taken the course you did not take. Then imagine what might happen as a result of your chosen decisions. You are a member of the species. Any choice you make privately affects it biologically and psychically. \r\n\r\nYou can literally choose between health and illness; between a concentration upon the mental more than the physical or upon the physical more than the mental. Such private decisions affect the genetic heritage of the species. Your intent is all-important -for you can alter your own genetic messages within certain limits. You can cause a cell, or a group of cells, to change their self-image, for example; and again, you do this often-as you healed yourselves of diseases because of your intent to become well. The intent will be conscious, though the means may not be. Period. In such a case, however, the self-healing qualities of the cells are reinforced, and the self-healing abilities of the species are also strengthened. \r\n\r\nNow. Your private psyche is intimately concerned with your earthly existence, and in your dream state you deal with probable actions, and often work out in that condition the solutions to problems or questions that arise having to do with probable sequences of events. \r\n\r\nOn many occasions then you set yourself a problem 'Shall I do this or that?' and form a dream in which you follow through the probable futures that would result, from the courses available. While you are sleeping and dreaming, your chemical and hormonal activity faithfully follows the courses of the dreams. Even in your accepted reality, then, to that extent in such a dream you react to probable events as well as to the events chosen for waking physical experience. Your daily life is affected, because in such a dream you deal with probable predictabilities. You are hardly alone, however, so each individual alive also has his and her private dreams, and these help form the accepted probability sequence of the following day, and of 'time to come.' The personal decisions all add up to the global happenings on any given day. \r\n\r\nThere are lands of the mind. That is, the mind has its own 'civilizations,' its own personal culture and geography, its own history and inclinations. But the mind is connected with the physical brain, and so hidden in its [the brain’s] folds there is an archaeological memory. To some extent what you know now is dependent upon what will be known, and what has been known, in your terms. The 'past' races of that men live to extent within your Now, as do those who will seemingly come after. So, ideally speaking, the history of your species can be discovered quite clearly within the psyche; and true archaeological events are found not only by uncovering rocks and relics, but by bringing to light, so to speak, the memories that dwell within the psyche. \r\n\r\nSession 707, Page 294",
    "book": "The Unknown Reality Volume 2",
    "favorite": 0
  },
  {
    "id": 70,
    "name": "Step out of your own world view",
    "direction": "If you do not understand the natural grace of your being then when you try some of the exercises given here you may automatically translate them into a quite limiting set of beliefs. \r\n\r\nYou are familiar with your own view of the world. As you leave your usual orientation, however, altering the focus of your consciousness you may very well structure your new experience just as you do your physical one. At the same time, you are more free. You have greater leeway. You are used to projecting your beliefs onto physical objects and events. When you leave your home station, those objects and events no longer present themselves in the same fashion. \r\n\r\nYou often find yourself encountering your own structures, no longer hidden in the kind of experience with which you are familiar. These may then appear in quite a different light. You may be convinced that you are evil simply because you are physical. You may believe that the soul 'descends' into the body, and therefore that the body is lower, inferior, and a degraded version of 'what you really are.' At the same time your own physical being knows better, and basically cannot accept such a concept.' So in daily life you may project this idea of unworth outward onto another person, who seems then to be your enemy; or upon another nation. In general, you might select animals to play the part of the enemy, or members of another religion, or political parties. \r\n\r\nIn any case, in your private life you may hardly ever encounter your belief in your own unworthiness, or evil. You will not realize that you actually consider yourself the enemy. You will be so convinced that your projection (onto others) is the enemy that there will be no slack to take up, for all of your feelings of self-hate or self-fear will be directed outward. \r\n\r\nWhen you begin to leave your home station and alter your focus, however, you leave behind you the particular familiar receptors for your projections. Using the Ouija board or automatic writing, you may find yourself immediately confronted with this material that you have suppressed in the past. When it surfaces you may then project it outward from yourself again, but in a different fashion. Instead of thinking you are in contact with a great philosopher or 'ancient soul,' you may believe that you are instead visiting with a demon or a devil, or that you are possessed of an evil spirit. In such a case, you will have already been convinced of the power of evil. Your natural feelings, denied, will also carry the great charge of repression. You may be filled with the feeling that you are in the midst of a great cosmic struggle between the forces of good and evil - and indeed, this often represents a valid picture of your own view of the world. \r\n\r\nNone of this is necessary. There is no danger in the exercises I suggest. You are in far greater danger the longer you inhibit your natural feelings, and alterations of consciousness often present you with the framework in which these come to light. If they do not in one way or another come to your attention, then it is very possible that the denied energy behind them will erupt in ruptured relationships or illnesses. \r\n\r\n'Psychic explorations' never cause such difficulties, nor do they ever compound original problems. On the contrary, they are often highly therapeutic, and they present the personality with an alternative - an alternative to continued repression that would be literally unbearable. If you are normally capable of dealing with physical reality, you will encounter no difficulties in alterations of consciousness, or leaving your home station. Be reasonable, however: If you have difficulties in New York City, you are most apt to encounter them in a different form no matter where else you might travel. A change of environment might help clear your head by altering your usual orientation, so that you can see yourself more clearly, and benefit. The same applies when you leave your home station. Here the possible benefits are far greater than in usual life and travel, but you are still yourself. It is impossible not to structure reality in some fashion. Reality implies a structuring. \r\n\r\nIf you take your own world view with you all of the time, however, as you travel, even in your own world, then you never see the 'naked culture.' You are always a tourist, taking your homey paraphernalia with you and afraid to give it up. If you are American or English, or European, then when you visit other areas of the world you stay at cosmopolitan hotels. You always see other cultures through your own eyes. Now when you leave your home station and alter your consciousness, you are always a tourist if you take your own baggage of ideas along with you, and interpret your experiences through your own personal, cultural beliefs. There is nothing unconventional about gods and demons, good spirits or bad spirits. These are quite conventional interpretations of experience, with religious overtones. Cults simply represent counter-conventions, and they are as dogmatic in their way as the systems they reject. \r\n\r\nGive us a moment ... When you try these exercises, therefore, make an honest attempt to leave your conventional ideas behind you. Step out of your own world view. There is an exercise that will help you. \r\n\r\nClose your eyes. Imagine a photograph of yourself (in parentheses: Yes, we are finally back to photographs). In your mind's eye see the photograph of yourself on a table or desk. If you are working mentally with a particular snapshot, then note the other items in the picture. If the photograph is strictly imaginary, then create an environment about the image of yourself. \r\n\r\nLook at the image in your mind as it exists in the snapshot, and see it as being aware only of those other objects that surround it. Its world is bounded by the four edges of the picture. Try to put your consciousness into that image of yourself. Your world view is limited to the photograph itself. Now in your mind see that image walking out of the snapshot, onto the desk or table. The environment of the physical room will seem gigantic to that small cell. The scale and proportion alone will be far different. Imagine that miniature image navigating in the physical room, then going outside, and quite an expanded world view will result. \r\n\r\nIn dream travel it is quite possible to journey to other civilizations-those in your past or future, or even to worlds whose reality exists in other probable systems. There is even a kind of 'crossbreeding,' for you affect any system of reality with which you have experience. There are no closed realities, only apparent boundaries that seem to separate them. The more parochial your own world view, however, the less you will recall of their dreams or their activities, or the more distorted your 'dream snapshots' will be.\r\n\r\nSession 719, Page 421",
    "book": "The Unknown Reality Volume 2",
    "favorite": 0
  },
  {
    "id": 71,
    "name": "Straying off your finest focus",
    "direction": "You must work from your own subjective experience, so when you find your own finest focus point, that is your clearest reception for your own home station. You may feel that it has a certain position in your inner vision, or in your head, or you may find that you have your own symbol to represent it. You might imagine it, if you want to, as a station indicator on your own radio or television set, but your subjective recognition of it is your own cue. \r\n\r\nIn our just-previous exercise, when I spoke of having you let your clear perception drop away, and told you to disconnect vision from hearing, you were drifting in terms of your own home station. Your consciousness was straying. This time begin with the point of your own finest focus, which you have established, then let your consciousness stray as given. Only let it stray in a particular direction to the right or the left, whichever seems most natural to you. In this way you are still directing it and learning to orient yourself. In the beginning, 15 minutes at most for this exercise; but let your awareness drift in whatever direction you have chosen. \r\n\r\nEach person will have his or her own private experience here, but gradually certain kinds of physical data will seem to disappear while others may take prominence. For example, you might mentally hear sounds, while knowing they have no physical origin. You may see nothing in your mind, or you may see images that seem to have no exterior correlation, but you may hear nothing. For a while ordinary physical data may continue to intrude. When it does, recognize it as your home station, and mentally let yourself drift further away from it. What is important is your own sensation you experience the mobility of your consciousness. If ever you concerned simply return to your home station, back to the left or right according to the direction you have chosen. I do not assume that you use 'higher' or 'lower', as directions, because of interpretations that you may have placed upon them through your beliefs. \r\n\r\nDo not be impatient. As you continue with this exercise over a period of time you will be able to go further away, orient yourself as you grow more familiar with the feeling of your own. Gradually you will discover that this inner sense data will become clearer and clearer as you move toward another 'station', it represent reality as perceived from a different state of consciousness. \r\n\r\nThe first journey from one home station to another unfamiliar one may bring you in contact with various kinds of bleed-throughs, distortions, or static. These can be expected. They simply the result of not yet learning how to tune your own consciousness clearly in to other kinds of focus. Before you can pick up the 'next' station, for example, you may see ghost images in your mind, or pick up distorted versions from your own home station. \r\n\r\nYou have momentarily dispensed with the usual, habitual organizational process by which you unite regular physical sense perception so while you are 'between stations,' you may then encounter signals from each. When you alter your conscious focus in such fashion, you are also moving away from the part of your psyche you consider its center. You are journeying through your own psyche, in other words, for different realities are different states the psyche - materialized, projected outward and experienced. That applies to your home station or physical world as well. \r\n\r\nEven your home station has many programs, and you have usually tuned in to one main one and ignored others. Characters in your 'favorite programs' at home may appear in far different guises when you are between stations, and elements of other programs that you have ignored at home may suddenly become apparent to you. \r\n\r\nI will give you a simple example. At home you may tune in to religious programs. That means that you might organize your daily existence about highly idealistic principles. You may try to ignore what you consider other programs dealing with hatred, fear, or violence. You might do such a good job of organizing your physical data about your ideal that you shut out any emotions that involve fear, violence, or hatred. When you alter your consciousness, again, you automatically begin to let old organizations of data drop away. You may have tuned out what you think of as negative feelings or programming. These, however, may have been present but ignored, and when you dispense with your usual method of organizing physical data they may suddenly become apparent. \r\n\r\nSession 716, Page 399",
    "book": "The Unknown Reality Volume 2",
    "favorite": 0
  },
  {
    "id": 72,
    "name": "Floating away your worries",
    "direction": "Many of the contradictory beliefs and negative ones discussed in yesterday's session led to strong feelings of self-disapproval. The beliefs were so contradictory that in living up to any one of them you actually seemed to be denying others in which you also believed. Hence, no matter what you did you were both left with strong feelings of self-disapproval. \r\n\r\nYou are largely over that kind of reaction - yet it is still apt to return now and then when you fear that you have not done as well as you should have, or when you have momentarily caught yourself behaving in old ways. A feeling of self-approval is absolutely necessary for any true sense of well-being; it is not virtuous in any way to put yourself down, or to punish yourself, because you do not feel you have lived up to your best behavior at any given time. \r\n\r\nDo keep an eye out for that kind of reaction, however, so that you can nip it in the bud. \r\n\r\nTell Ruburt that the same energy that healed or mended his right knee can also straighten it out. The mental exercises he has been doing are excellent in that regard. Do not worry about the insurance situation. It is being solved, and to your advantage. \r\n\r\nAs much as possible, playfully imagine your worries floating away. It might help if you imagine balloons, one labeled insurance, another health, and so forth - then imagine them floating away, or popping open, or whatever. Again, this should be playfully done. You might surprise yourself, and find yourself as delighted as a child with a new game. \r\n\r\nSession 2/6, Page 97",
    "book": "The Way Towards Health",
    "favorite": 0
  },
  {
    "id": 73,
    "name": "Health Games for Children",
    "direction": "I have mentioned before that play is essential for growth and development. Children learn through play-acting. They imagine themselves to be in all kinds of situations. They see themselves in dangerous predicaments, and then conjure up their own methods of escape. They try out the roles of other family members, imagine themselves rich and poor, old and young, male and female. \r\n\r\nThis allows children a sense of freedom, independence, and power as they see themselves acting forcibly in all kinds of situations. It goes without saying that physical play automatically helps develop the body and its capabilities. \r\n\r\nTo a child, play and work are often one and the same thing, and parents can utilize imaginative games as a way of reinforcing ideas of health and vitality. When a child is ill-disposed or cranky, or has a headache, or another disorder that does not appear to be serious, parents can utilize this idea: have the child imagine that you are giving it a 'better and better pill.' Have the child open its mouth while you place the imaginary pill on its tongue, or have the child imagine picking the pill up and placing it in its mouth. Then give the child a glass of water to wash the pill down, or have the child get the water for himself or herself. Then have the youngster chant, say, three times, 'I've taken a better and better pill, so I will shortly feel better and better myself.' \r\n\r\nThe earlier such a game is begun the better, and as the child grows older you may explain that often an imaginary pill works quite as well - if not better - than a real one. \r\n\r\nThis does not mean that I am asking parents to substitute imaginary medicine for real medicine, though indeed, I repeat, it may be quite as effective. In your society, however, it would be almost impossible to get along without medicine or medical science. \r\n\r\nWhile I want to emphasize that point, I also want to remind you that innately and ideally the body is quite equipped to heal itself, and certainly to cure its own momentary headache. You would have to substitute an entirely different learning system, at your present stage, for the body to show its true potentials and healing abilities. \r\n\r\nIn other cases of a child's illness, have the child play a healing game, in which he or she playfully imagines being completely healthy again, outdoors and playing; or have the youngster imagine a conversation with a friend, describing the illness as past and gone. Play could also be used even in old peoples' homes, for it could revive feelings of spontaneity and give the conscious mind a rest from worrying. \r\n\r\nMany ancient and so-called primitive peoples utilized play and drama, of course - for their healing values, and often their effects were quite as therapeutic as medical science. If your child believes that a particular illness is caused by a virus, then suggest a game in which the youngster imagines the virus to be a small bug that he or she triumphantly chases away with a broom, or sweeps out the door. Once a child gets the idea, the youngster will often make up his or her own game, that will prove most beneficial. \r\n\r\nInstead of such procedures, children are often taught to believe that any situation or illness or danger will worsen, and that the least desirable, rather than the most desirable, solution will be found. By such mental games, however, stressing the desirable solution, children can learn at an early age to utilize their imaginations and their minds in a far more beneficial manner. \r\n\r\nOne of the most disastrous ideas is the belief that illness is sent as a punishment by God. \r\n\r\nUnfortunately, such a belief is promoted by many religions. Children who want to be good, therefore, can unfortunately strive for poor health, in the belief that it is a sign of God's attention. To be punished by God is often seen as preferable to being ignored by God. Adults who hold such views unwittingly often let their children in for a life of turmoil and depression. \r\n\r\nIn all cases of illness, games or play should be fostered whenever possible, and in whatever form. Many dictatorial religions pointedly refuse to allow their congregations to indulge in any type of play at all, and frown upon it as sinful. Card-playing and family games such as Monopoly are actually excellent practices, and play in any form encourages spontaneity and promotes healing and peace of mind. \r\n\r\nSession 5/18, Page 223",
    "book": "The Way Towards Health",
    "favorite": 0
  },
  {
    "id": 74,
    "name": "Magically neutralizing cancer cells",
    "direction": "Many cancer patients have martyr-like characteristics, often putting up with undesirable situations or conditions for years. \r\n\r\nThey feel powerless, unable to change, yet unwilling to stay in the same position. The most important point is to arouse such a person's beliefs in his or her strength and power. In many instances these persons symbolically shrug their shoulders, saying. 'What will happen, will happen,' but they do not physically struggle against their situation. \r\n\r\nIt is also vital that these patients are not overly medicated, for oftentimes the side effects of some cancer-eradicating drugs are dangerous in themselves. There has been some success with people who imagine that the cancer is instead some hated enemy or monster or foe, which is then banished through mental mock battles over a period of time. While the technique does have its advantages, it also pits one portion of the self against the other. It is much better to imagine, say, the cancer cells being neutralized by some imaginary wand. \r\n\r\nDoctors might suggest that a patient relax and then ask himself or herself what kind of inner fantasy would best serve the healing process. Instant images may come to mind at once, but if success is not achieved immediately, have the patient try again, for in almost all cases some inner pictures will be perceived. \r\n\r\nBehind the entire problem, however, is the fear of using one's full power or energy. Cancer patients most usually feel an inner impatience as they sense their own need for future expansion and development, only to feel it thwarted. \r\n\r\nThe fear that blocks that energy can indeed be dissipated if new beliefs are inserted for old ones - so again we return to those emotional attitudes and ideas that automatically promote health and healing. Each individual is a good person, an individualized portion of universal energy itself. Each person is meant to express his or her own characteristics and abilities. Life means energy, power, and expression. \r\n\r\nThose beliefs, if taught early enough, would form the most effective system of preventative medicine ever known. \r\n\r\nAgain, we cannot generalize overmuch, but many persons know quite well that they are not sure whether they want to live or die. The overabundance of cancer cells represents nevertheless the need for expression and expansion - the only arena left open - or so it would seem. \r\n\r\nSuch a person must also contend with society's unfortunate ideas about the disease in general, so that many cancer patients end up isolated or alone. As in almost all cases of disease, however, if it were possible to have a kind of 'thought transplant' operation, the disease would quickly vanish. \r\n\r\nEven in the most dire of instances, some patients suddenly fall in love, or something in their home environment changes, and the person also seems to change overnight - while again the disease is gone. \r\n\r\nSession 5/11, Page 273",
    "book": "The Way Towards Health",
    "favorite": 0
  },
  {
    "id": 75,
    "name": "Mentally cleaning out your body",
    "direction": "For another exercise, then, relax yourself as much as possible once more. If you have some disease, imagine it as particles of dirt. Tell yourself that you can see inside your body. You may see streets or boulevards instead of muscles and bones, but go along with the image or images that appear. You might see streets lined with dirt or garbage, for example. Then mentally see yourself sweeping the debris away. Order trucks to come and carry the garbage to a trash heap, where you may see it burn and disappear in smoke. \r\n\r\nInstead of the drama I just outlined, you may instead see invading armies, attacking home troops. In such a case, see the invaders being driven off. The pictures you see will follow your own unique leanings and characteristics. \r\n\r\nThe unconscious levels of the self are only unconscious from your own viewpoint. They are quite conscious in actuality, and because they do deal with the spontaneous processes of the body, they are also completely familiar with your own state of health and well-being. These portions can also be communicated with. \r\n\r\nSession 6/12, Page 275",
    "book": "The Way Towards Health",
    "favorite": 0
  },
  {
    "id": 76,
    "name": "Relieving anger or other pent up emotion",
    "direction": "The more actively and fully such a diversion can be indulged, the better, of course, and yet the mental playing of games can be quite fruitful, and serve to give the conscious mind a needed rest. \r\n\r\nEverything should be done to insure that the patient is given a hand in whatever physical treatment is involved. He or she should be enlightened enough through doctor-patient discussions to make choices about the treatment. In some cases, however, patients will make it clear that they prefer to hand over all responsibility for treatment to the doctor, and in such instances their decisions should be followed. It is a good idea for the doctor to question the patient sometimes, to make sure that the decision is not one of the moment alone. \r\n\r\nWhenever possible, it is far better for the patient to remain home, rather than live steadily at a hospital. When hospitalization is required, however, family members should try to act as honestly and openly as possible. It is a good idea for such family members to join other groups of people who are in the same situation, so that they can express their own doubts and hesitations. \r\n\r\nSome family members, in fact, may be quite surprised by a barrage of unexpected reactions. They may find themselves furious at the patient for becoming ill, and then develop unfortunate guilt feelings over their own first reactions. They may feel that their lives are being disrupted through no cause of their own, yet be so ashamed of such feelings that they dare not express them. A therapist or a group of other people facing the same problem can therefore be of great assistance. The patient may also feel abandoned by God or the universe, and may feel unjustly attacked by the disease, thus arousing a whole new tumult of anger, and it is most important that the anger be expressed, and not repressed. \r\n\r\nSuch a person might imagine his or her anger or fury filling up the inside of a gigantic balloon that is then pricked by a needle, exploding in pieces from the pressure within, with debris falling everywhere - out over the ocean, or caught up by the wind, but in any case dispersed in whatever way seems agreeable to the patient. \r\n\r\nIt is also vital that such people continue to receive and express love. If the person is mourning the death of a spouse or close family member, then it would be most beneficial for the individual or the family to purchase, or otherwise provide, a new small pet. The patient should be encouraged to play with the pet as much as possible, and to nourish it, to caress and fondle it. \r\n\r\nOften such a procedure will reawaken new stirrings of love, and actually turn around the entire affair. This is particularly true if one or two beneficial changes simply seem to happen in other areas of life. \r\n\r\nThe re-arousal of love might well activate Framework 2 to such an extent that the healing energies become unblocked, and send their threads of probable actions into the person's living situation as well - that is, once the channels to Framework 2 are open, then new possibilities immediately open up in all of life's living areas. And many of these, of course, have a direct bearing on health and the healing processes. \r\n\r\nSession 6/13, Page 279",
    "book": "The Way Towards Health",
    "favorite": 0
  },
  {
    "id": 77,
    "name": "Symbolic representation of the inner mind",
    "direction": "Once again, relax yourself as much as possible. Sit comfortably in a chair or lie on a bed. A chair is probably preferable, since it is easy to fall off to sleep if you are lying down. You can refer to these portions of the self altogether as the helper, the teacher, or whatever title suits you best. \r\n\r\nSimply make a straightforward request, asking that some picture or image be presented in your inner mind, that will serve as representative of those portions of your own inner reality. \r\n\r\nSo do not be surprised, for you may see a person, an animal, an insect, or a landscape - but trust whatever image you do receive. If it seems to be that of a person, or angel, or animal, then ask it to speak to you, and to tell you how best to rid yourself of your disease or problem. \r\n\r\nIf the image of a landscape appears instead, then ask for a series of such images, that will again somehow point the way toward recovery, or toward the resolution of the problem. Then follow through with whatever reply you receive. \r\n\r\nIn all such cases, you are opening the doors of Framework 2, clearing your channels of communication. Since your physical body itself is composed of the very energy that drives the universe, then there is nothing about you which that energy is unaware of. Simply repeating these ideas to yourself can result in release of tension, and an acceleration of the healing process. \r\n\r\nThese exercises may suggest others of your own. If so, follow through on them -but to one extent or another each reader should benefit from some of them. \r\n\r\nSession 6/12, Page 276",
    "book": "The Way Towards Health",
    "favorite": 0
  }
]